<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>

	
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=iso-8859-1">

	
	
  <title></title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">

	
  <meta name="AUTHOR" content="Keduc silviobonilha.com.br">

	
  <meta name="CREATED" content="20070517;11204000">

	
  <meta name="CHANGEDBY" content="Keduc silviobonilha.com.br">

	
  <meta name="CHANGED" content="20070517;12044600">
</head>


<body dir="ltr" lang="pt-BR">

<table style="page-break-before: always; width: 602px;" border="0" cellpadding="0" cellspacing="0" width="754">

	<col width="754">
	<thead>
		<tr>

			<td style="width: 600px;" valign="top">
				
    <p><b>ABORTO E A RELIGI&Atilde;O<br>
    <br>
    <font color="#808080">I -
				<a href="#I">Cat&oacute;licas pelo Aborto Legal</a></font></b></p>

				
    <p><b><font color="#808080">II &ndash; <a href="#II">Outras considera&ccedil;&otilde;es,
				por  um protestante</a></font></b></p>

				
    <p align="center"><b></b></p>
    <p style="width: 600px;" align="center"><b><a name="I"></a>I - Cat&oacute;licas pelo Aborto Legal</b></p>

				
    <p align="left"><font style="font-size: 11pt;" size="2"><br>
A
				visita do papa Bento XVI em S&atilde;o Paulo trouxe &aacute; tona
				a legaliza&ccedil;&atilde;o do aborto. O papa foi enf&aacute;tico
				na sua posi&ccedil;&atilde;o e disse que n&atilde;o s&oacute; &eacute;
				contra o aborto, mas aconselharia os favor&aacute;veis at&eacute;
				a n&atilde;o participar mais da comunh&atilde;o, um dos rituais
				mais importantes da religi&atilde;o cat&oacute;lica. O Ministro
				da Sa&uacute;de, Jos&eacute; Gomes Tempor&atilde;o, por outro
				lado, refor&ccedil;a a import&acirc;ncia de discutir sobre o tema
				porque trata-se de uma quest&atilde;o de sa&uacute;de p&uacute;blica.
				</font>
				</p>

				
    <p><font style="font-size: 11pt;" size="2">Diante disso n&atilde;o
				h&aacute; como se calar diante da legaliza&ccedil;&atilde;o do
				aborto. Yury Puello Orozco, uma das representantes do do grupo
				Cat&oacute;licas pelo Direito de Decidir responde esta entrevista
				em defesa da legaliza&ccedil;&atilde;o do aborto. Leia a
				entrevista e participe deste debate!</font></p>

				
    <p><font style="font-size: 11pt;" size="2">A maioria das m&atilde;es
				que s&atilde;o contra o aborto, geralmente, argumenta que s&atilde;o
				a favor da vida. Essa discuss&atilde;o sobre o direito &agrave;
				vida de um feto &eacute; encarada de que forma pelo grupo
				Cat&oacute;licas pelo Direito de Decidir?<br>
Yury &ndash; As
				mulheres e os fetos n&atilde;o s&atilde;o seres compar&aacute;veis.
				Conceder aos fetos um direito absoluto &agrave; vida em todas as
				etapas do seu desenvolvimento &eacute; desvalorizar a vida das
				mulheres e sua sa&uacute;de e desacreditar de suas capacidades.
				Somente as pessoas, neste caso as mulheres, s&atilde;o portadoras
				de Direitos.<br>
    <br>
Outra justificativa que geralmente &eacute;
				colocada pelas m&atilde;es &eacute; a religi&atilde;o. O
				catolicismo &eacute; contra o aborto? Yury - A posi&ccedil;&atilde;o
				da igreja cat&oacute;lica &eacute; contraria ao direito das
				mulheres em optar pela realiza&ccedil;&atilde;o da interrup&ccedil;&atilde;o
				volunt&aacute;ria da gravidez.<br>
    <br>
Abortar &eacute; pecado? O
				grupo considera pecado quando uma mulher opta pelo aborto? Como
				uma mulher cat&oacute;lica pode aceitar o aborto?<br>
Yury &ndash;
				Pecado e Imoral &eacute; que cada ano no Brasil ocorram
				aproximadamente 1 milh&atilde;o de abortos clandestinos; a cada
				100 gesta&ccedil;&otilde;es, 31 terminam em aborto; cerca de 250
				mil mulheres s&atilde;o internadas anualmente no SUS &ndash;
				Sistema &Uacute;nico de sa&uacute;de &ndash; por complica&ccedil;&otilde;es
				de aborto; o aborto &eacute; a quarta causa de mortalidade
				materna no pa&iacute;s.<br>
Pecado e imoral &eacute; transformar
				&agrave;s mulheres em criminosas por ter decidido por um aborto.
				Quando uma mulher se pergunta se vai ou n&atilde;o manter uma
				gravidez, se vai ou n&atilde;o trazer uma crian&ccedil;a ao
				mundo, e depois de uma longa reflex&atilde;o opta pelo aborto.
				Podemos afirmar que estamos diante do ato mais moral desta
				mulher. Devemos promover uma cultura que afirme que a mulher &eacute;
				a principal agente moral nas decis&otilde;es que afetam sua vida </font>
				</p>

				
    <p><font style="font-size: 11pt;" size="2">Diante da aus&ecirc;ncia
				de programas educacionais sobre sexo no Brasil, o aborto pode se
				tornar um ato irrespons&aacute;vel de mulheres que transam sem
				nenhum v&iacute;nculo com parceiro sexual? Quais s&atilde;o as
				restri&ccedil;&otilde;es necess&aacute;rias para legaliza&ccedil;&atilde;o
				de um aborto justo?<br>
Yury &ndash; N&atilde;o podemos julgar o
				que para muitas mulheres se constitui em uma boa raz&atilde;o. Em
				&uacute;ltima an&aacute;lise uma decis&atilde;o &eacute; de quem
				a toma, &eacute; ineg&aacute;vel que cada pessoa conhece a sua
				pr&oacute;pria situa&ccedil;&atilde;o , e temos que ter condi&ccedil;&otilde;es
				para tomar nossas pr&oacute;pria decis&otilde;es. A complexidade
				da vida das mulheres ainda &eacute; muito mal compreendida por
				nossa sociedade , que n&atilde;o est&aacute; apta a valorizar na
				sua totalidade suas decis&otilde;es ou raz&otilde;es. <br>
    <br>
5-
				O direito da mulher decidir pelo aborto &eacute; defendido em
				quais condi&ccedil;&otilde;es? H&aacute; alguma restri&ccedil;&atilde;o
				defendida pelo grupo, ou n&atilde;o?<br>
O movimento de mulheres
				defende a legaliza&ccedil;&atilde;o do aborto para que essa
				pr&aacute;tica deixe de ser crime, seja realizada, por decis&atilde;o
				da mulher, at&eacute; a 12&ordf; semana de gesta&ccedil;&atilde;o
				e seja regulamentado o atendimento na rede de sa&uacute;de.
				Somente assim ser&aacute; poss&iacute;vel garantir o direito
				b&aacute;sico de as mulheres serem atendidas com dignidade nas
				redes de sa&uacute;de p&uacute;blica e privada, tendo acesso,
				inclusive, ao planejamento familiar.</font></p>

				
    <p><font style="font-size: 11pt;" size="2">Mais informa&ccedil;&otilde;es
				sobre o grupo Cat&oacute;licas pelo Direito de Decidir:</font></p>

				
    <p style="border-style: none none solid; border-color: -moz-use-text-color -moz-use-text-color rgb(0, 0, 0); border-width: medium medium 1pt; padding: 0cm 0cm 0.07cm;">
				<font size="2">http://www.catolicasonline.org.br/ (em out/2007)</font></p>

				
    <p><b><a name="II"></a></b></p>
    <p><b>II - Considera&ccedil;&otilde;es sobre o abordo feitas por
				um protestante</b></p>

				
    <p><font style="font-size: 11pt;" size="2">&Agrave;s vezes n&atilde;o
				consigo entender certos conceitos de justi&ccedil;a e lealdade
				que surgem e se consolidam em setores de nossa sociedade. Digo
				setores porque h&aacute; grupos muito espec&iacute;ficos ligados
				a tipos espec&iacute;ficos de preocupa&ccedil;&otilde;es. Vou dar
				um exemplo.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tive
				um amigo que gostava muito de ca&ccedil;ar. Desses desportistas
				fan&aacute;ticos, que compram v&aacute;rias armas, assinam
				revistas, freq&uuml;entam clubes etc. N&atilde;o sei como o
				assunto surgiu, mas, de repente, est&aacute;vamos falando sobre a
				&eacute;tica envolvida na ca&ccedil;a, e eu
				perguntava:<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&mdash;
				Que &eacute;tica existe na ca&ccedil;a por esporte?<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&mdash;
				A gente tem regras &mdash; respondia ele. &mdash; O animal sempre
				tem que ter uma chance de escapar.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&mdash;
				Mas como, regras? &mdash; indaguei. &mdash; Voc&ecirc; est&aacute;
				com um trabuco. E o passarinho, vai lhe enfrentar com o
				qu&ecirc;?<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&mdash;
				N&atilde;o, ele n&atilde;o vai me enfrentar; ele pode fugir &mdash;
				respondeu o ca&ccedil;ador.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&mdash;
				E esse assobio especial? Para que serve?<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&mdash;
				Eu uso o assobio para chamar o pato. Quando ele atende, mando
				chumbo.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fiquei
				muito irritado com o conceito de &eacute;tica daquele rapaz.
				Acabei estragando a conversa, com a seguinte
				sugest&atilde;o:<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&mdash;
				Por que voc&ecirc; n&atilde;o entra numa floresta, de noite, com
				dez facas nas m&atilde;os, e sai &agrave; ca&ccedil;a de um
				tigre? Ele com dez unhas e voc&ecirc; com dez facas. Sem
				assobios, trinados, nem nada. N&atilde;o lhe parece mais
				justo?<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E
				ele ficou me olhando com aquele olhar que diz: voc&ecirc; est&aacute;
				&ldquo;apelando&rdquo;.<br>
&nbsp;<br>
De Volta ao
				&Uacute;tero<br>
    <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Uma
				outra &aacute;rea onde a &eacute;tica &eacute; bem espec&iacute;fica,
				e bem consolidada dentro de um grupo, &eacute; a &aacute;rea do
				aborto. As pessoas favor&aacute;veis ao aborto formam um grupo
				s&oacute;lido e grande; gente estudiosa e militante,
				politicamente falando. Gostam de se reunir, como os ca&ccedil;adores,
				e de falar e planejar atividades.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A&iacute;
				est&aacute; outro tema cuja &eacute;tica n&atilde;o consigo
				entender. &Eacute; uma esp&eacute;cie de campo minado, porque
				envolve muita emo&ccedil;&atilde;o, e, em muitos casos, a pr&oacute;pria
				vida da m&atilde;e. Por isso, quero lhe sugerir uma &oacute;tica
				espec&iacute;fica; b&iacute;blica, em sua ess&ecirc;ncia. A &oacute;tica
				do oprimido, da v&iacute;tima. Coloque-se comigo no lugar da
				ca&ccedil;a, digo, do nenezinho que vai nascer. Vamos visitar as
				grandes discuss&otilde;es sobre este tema, olhando a situa&ccedil;&atilde;o
				do lado do nen&ecirc;. Voc&ecirc; &eacute; o beb&ecirc;.
				Vamos?<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Primeira
				semana: o &oacute;vulo fecundado entra no &uacute;tero da sua
				m&atilde;e. Uma nova vida come&ccedil;a a se desenvolver. Voc&ecirc;
				j&aacute; &eacute; um ser vivo! N&atilde;o se sabe muito a
				respeito desse est&aacute;gio de vida. Muitos te&oacute;logos
				acreditam que voc&ecirc; j&aacute; tem o esp&iacute;rito dado por
				Deus. J&aacute; &eacute; uma alminha vivente. Portanto, j&aacute;
				&eacute; alvo da ternura paternal de Deus, e pode, j&aacute;,
				come&ccedil;ar a receber o amor de sua m&atilde;e e de seu pai,
				se eles pressentirem sua presen&ccedil;a. Voc&ecirc; pode, sem
				saber, estar sendo festejado com dan&ccedil;a e com choro. Com
				champanhe ou com sil&ecirc;ncio misterioso.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Segunda
				semana: Com apenas quatorze dias, j&aacute; est&aacute;
				umbilicalmente ligado &agrave; sua m&atilde;e e come&ccedil;a a
				receber alimento materno. Voc&ecirc; est&aacute; sendo nutrido
				por ela. Isso &eacute; muito forte para os dois. Uma rela&ccedil;&atilde;o
				vital, de profundas implica&ccedil;&otilde;es psicol&oacute;gicas
				e emocionais se estabelece. Sua m&atilde;e, inclusive, pode estar
				experimentando sentimentos, sensa&ccedil;&otilde;es e uma
				consci&ecirc;ncia que de alguma forma se relacionam com o ato
				divino da cria&ccedil;&atilde;o. Imagine! Um entezinho sendo
				formado dentro dela! Pode ser que ela n&atilde;o esteja gostando
				disso. Mas ainda assim, a experi&ecirc;ncia &eacute; fort&iacute;ssima
				e inesquec&iacute;vel.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Da
				primeira &agrave; quarta semana aparecem os seus olhos, sua
				coluna vertebral, seu c&eacute;rebro, seus pulm&otilde;es, o
				est&ocirc;mago, o f&iacute;gado e os rins. Neste per&iacute;odo,
				seu cora&ccedil;&atilde;ozinho come&ccedil;a a bater! Normalmente
				sua m&atilde;e ainda n&atilde;o sabe de voc&ecirc;. Distra&iacute;da,
				ela espera pela menstrua&ccedil;&atilde;o mensal. Mas se ela
				sabe, e vai ao m&eacute;dico, ele poder&aacute; sentir, por meio
				de instrumentos supersens&iacute;veis, o seu pulsar, e dizer se
				est&aacute; tudo bem com voc&ecirc;. Ao final deste per&iacute;odo,
				sua cabe&ccedil;a j&aacute; est&aacute; em forma&ccedil;&atilde;o;
				o cr&acirc;nio j&aacute; est&aacute; completo; a espinha dorsal
				tamb&eacute;m, e os bra&ccedil;os e pernas j&aacute; come&ccedil;am
				a aparecer, ainda sem forma definida. Voc&ecirc; j&aacute; tem
				jeito de gente.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quinta
				semana: o seu t&oacute;rax e abd&ocirc;men est&atilde;o formados
				separadamente. Seus olhos j&aacute; possuem retina e vis&atilde;o.
				Os ouvidos j&aacute; est&atilde;o formados. Agora voc&ecirc; j&aacute;
				tem os bra&ccedil;os e pernas completos. Se sua m&atilde;e ainda
				n&atilde;o sabia, agora ela j&aacute; come&ccedil;a a desconfiar
				que est&aacute; gr&aacute;vida. A menstrua&ccedil;&atilde;o j&aacute;
				atrasou demais. Aparecem os enj&ocirc;os, as tonteiras, e voc&ecirc;
				j&aacute; ocupa o seu lugarzinho na sua barriga. Voc&ecirc; j&aacute;
				tem uns 35 dias de vida.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Da
				sexta &agrave; oitava semana, todos os seus &oacute;rg&atilde;os
				aparecem. A cabe&ccedil;a se completa. O rosto, a boca e a l&iacute;ngua
				s&atilde;o formados. O c&eacute;rebro est&aacute; completo. O que
				ser&aacute; que voc&ecirc; anda pensando? Que grande mist&eacute;rio.
				Voc&ecirc; j&aacute; responde a c&oacute;cegas. Voc&ecirc; tem
				todos os dedos das m&atilde;os e dos p&eacute;s &mdash; at&eacute;
				mesmo impress&otilde;es digitais, que ser&atilde;o as mesmas de
				quando voc&ecirc; tiver 80 anos.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Da
				d&eacute;cima &agrave; d&eacute;cima-primeira semana, todos os
				sistemas do seu corpo s&atilde;o colocados em funcionamento. Os
				nervos e os m&uacute;sculos est&atilde;o sincronizados. Os bra&ccedil;os
				e as pernas movem-se. As unhas est&atilde;o aparecendo. Voc&ecirc;
				j&aacute; possui um peso consider&aacute;vel.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tr&ecirc;s
				meses: Voc&ecirc; andou r&aacute;pido. J&aacute; est&aacute;
				prontinho, formado. Agora, voc&ecirc; s&oacute; tem que crescer.
				Mas o que voc&ecirc; n&atilde;o sabe (ser&aacute; que n&atilde;o
				sabe? Ser&aacute; que sua proximidade da m&atilde;e n&atilde;o
				lhe permite &ldquo;sentir&rdquo; o que se passa no interior de
				sua m&atilde;e?) &eacute; que sua m&atilde;e e o m&eacute;dico,
				ou, quem sabe, uma parteira do bairro, j&aacute; est&atilde;o
				combinando como mat&aacute;-lo. Discutem se ser&aacute;:</font></p>

				
    <ul>

					<li>
        <p><font style="font-size: 11pt;" size="2">pelo m&eacute;todo
					de suc&ccedil;&atilde;o, no qual voc&ecirc; sair&aacute; aos
					pedacinhos; </font>
					</p>

					</li>
      <li>
        <p><font style="font-size: 11pt;" size="2">pelo m&eacute;todo
					da curetagem, que o cortar&aacute; em peda&ccedil;os dentro da
					m&atilde;e, para depois ser tirado; </font>
					</p>

					</li>
      <li>
        <p><font style="font-size: 11pt;" size="2">pelo m&eacute;todo
					cir&uacute;rgico, no qual voc&ecirc; &eacute; retirado inteiro,
					para depois morrer, ou </font>
					</p>

					</li>
      <li>
        <p><font style="font-size: 11pt;" size="2">pelo envenenamento
					salino, quando uma solu&ccedil;&atilde;o salina &eacute;
					injetada na bolsa amni&oacute;tica, e voc&ecirc; morre
					cauterizado.</font></p>

				</li>
    </ul>

				
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font style="font-size: 11pt;" size="2">Pode
				ser por algum outro m&eacute;todo. Todo dia algu&eacute;m inventa
				um jeito novo.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E
				eu fico me perguntando se a &eacute;tica dessas decis&otilde;es
				n&atilde;o s&atilde;o mais ou menos parecidas com a do ca&ccedil;ador,
				que diz que d&aacute; chance de escapar &agrave;
				ca&ccedil;a.<br>
&nbsp;<br>
Balan&ccedil;o<br>
    <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voc&ecirc;
				sabia que este tipo de ca&ccedil;ada:</font></p>

				
    <ul>

					<li>
        <p><font style="font-size: 11pt;" size="2">mata mais pessoas
					que o c&acirc;ncer; </font>
					</p>

					</li>
      <li>
        <p><font style="font-size: 11pt;" size="2">mata mais pessoas
					que todas as guerras at&eacute; hoje; </font>
					</p>

					</li>
      <li>
        <p><font style="font-size: 11pt;" size="2">mata mais que o
					tr&acirc;nsito; </font>
					</p>

					</li>
      <li>
        <p><font style="font-size: 11pt;" size="2">mata entre 4 e 12
					milh&otilde;es de crian&ccedil;as por ano1, dos quais 400 mil
					resultam em morte da m&atilde;e? </font>
					</p>

					</li>
      <li>
        <p><font style="font-size: 11pt;" size="2">faz do Brasil o
					campe&atilde;o mundial de abortos?</font></p>

				</li>
    </ul>

				
    <p><font style="font-size: 11pt;" size="2"><br>
Ca&ccedil;ador ou
				Predador?<br>
    <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Talvez
				seja leal da nossa parte inform&aacute;-lo sobre os dramas e
				motivos de sua m&atilde;e, ao querer mat&aacute;-lo. Ali&aacute;s,
				ela diria que n&atilde;o est&aacute; matando ningu&eacute;m. H&aacute;
				uma diferen&ccedil;a, entre abortar e matar. Abortar &eacute;,
				simplesmente, uma forma de se livrar de uma gravidez inc&ocirc;moda
				ou indesejada, ou de alto risco. O uso da express&atilde;o
				&ldquo;matar&rdquo; &mdash; argumentaria ela &mdash; &eacute; uma
				radicaliza&ccedil;&atilde;o daqueles que s&atilde;o contra, por
				motivos religiosos, pol&iacute;ticos, moralistas, filos&oacute;ficos
				etc.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ent&atilde;o,
				eu pergunto a voc&ecirc;, leitorzinho, que est&aacute; a&iacute;
				dentro da barriga da mam&atilde;e: que nome voc&ecirc; daria?
				Tamb&eacute;m acha que tudo se resume num problema de sem&acirc;ntica?
				De nomenclatura? De palavreado? Com a palavra, o feto:
				voc&ecirc;.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Eacute;
				de justi&ccedil;a, tamb&eacute;m, lembrar que nunca essas
				decis&otilde;es s&atilde;o f&aacute;ceis e indolores para sua
				m&atilde;e. Ela tamb&eacute;m enfrenta uma situa&ccedil;&atilde;o
				de grande ang&uacute;stia e sofrimento. Na grande maioria dos
				casos, carregar&aacute; essa culpa pelo resto da vida. Talvez por
				isso, queira lhe dar essas explica&ccedil;&otilde;es.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O
				primeiro motivo de sua m&atilde;e, pode ser o de que n&atilde;o
				tenha condi&ccedil;&otilde;es de cri&aacute;-lo. N&atilde;o tem
				condi&ccedil;&otilde;es econ&ocirc;micas. Uma m&atilde;e pobre,
				j&aacute; no d&eacute;cimo filho. Voc&ecirc; &eacute; o goleiro
				do time. E voc&ecirc; vai morrer por isso. Qualquer dia desses,
				uma &ldquo;amiga&rdquo; da sua m&atilde;e vir&aacute; visit&aacute;-la,
				com umas agulhas de costura bem compridas e outras ferramentas.
				..<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pode
				ser que ela n&atilde;o tenha condi&ccedil;&otilde;es de cri&aacute;-lo,
				tamb&eacute;m, porque engravidou jovem demais. Transou sem
				preservativo, ou, n&atilde;o se sabe porque, mesmo com ele,
				engravidou. Dez por cento das mulheres que engravidam, estavam
				&ldquo;protegidas&rdquo; por anticoncepcional2. De acordo com o
				IBGE, 1 milh&atilde;o de garotas3 engravidam por ano no
				Brasil.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Neste
				caso, voc&ecirc; veio a estar nesta situa&ccedil;&atilde;o porque
				sua m&atilde;e &eacute; uma pessoa liberal, sem essas
				&ldquo;encana&ccedil;&otilde;es&rdquo; dos mais velhos. Acha que
				essas hist&oacute;rias de virgindade, castidade, s&atilde;o
				coisas de matusal&eacute;m. E seu pai concorda (para cada aborto
				no mundo, h&aacute; um homem co-respons&aacute;vel). Sexo tem que
				ser livre. Contanto que haja amor. E assim entrou para a
				estat&iacute;stica das mais espertas e desencanadas adolescentes
				do ano. Competindo apenas com mais 999.999 colegas brasileiras.
				Um ex&eacute;rcito de garotas, acompanhadas por um ex&eacute;rcito
				de garotos, que acham que sabem muito bem o que est&atilde;o
				fazendo. Por causa disto, voc&ecirc; vai morrer. Infelizmente,
				ela n&atilde;o vai querer parar de brincar agora, t&atilde;o
				cedo.&rdquo; &Eacute; muita responsabilidade para assumir agora:
				preciso viver, estudar, passear etc.&rdquo;.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O
				segundo motivo que sua m&atilde;e poder&aacute; lhe apresentar,
				para ver se voc&ecirc; a perdoa pelo que vai fazer, &eacute; que
				voc&ecirc;, se chegasse a nascer, seria odiado. Voc&ecirc; &eacute;
				resultado de um estupro. Neste caso, inclusive, a lei concorda
				com sua morte. O racioc&iacute;nio &eacute; mais ou menos o
				seguinte: h&aacute; casos em que o nascimento &eacute; pior que o
				aborto; e um deles, &eacute; ter que carregar, a vida toda, o
				peso de ser um peso. Ser rejeitado e n&atilde;o-amado desde a
				concep&ccedil;&atilde;o. Voc&ecirc; n&atilde;o teria um parto &mdash;
				seria simplesmente expelido. Se nascesse, voc&ecirc; n&atilde;o
				teria o colinho da mam&atilde;e, nem seu leite, nem ouviria sua
				voz cantando cantigas de dormir. Seria visto como um monstro.
				Resultado de uma monstruosidade sofrida por sua
				m&atilde;e.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voc&ecirc;,
				que a estas alturas j&aacute; tem o c&eacute;rebro formado, pode
				estar se perguntando: mas por que ela tem que me rejeitar? N&atilde;o
				poderia tentar me amar? Ao menos como um inimigo, conforme
				prescrevem as Escrituras? Ela n&atilde;o poderia, em resposta ao
				que sofreu, me dar a vida? Gostar de mim?<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Meu
				irm&atilde;ozinho, se voc&ecirc; chegasse a nascer, compreenderia
				como &eacute; complicado o cora&ccedil;&atilde;o humano. Esse
				tipo de &ldquo;volta por cima&rdquo; que voc&ecirc; est&aacute;
				sugerindo s&oacute; acontece por milagre. Algumas vezes acontece.
				Se sua m&atilde;e tiver aprendido alguma coisa sobre ado&ccedil;&atilde;o,
				a ado&ccedil;&atilde;o de Deus, o amor paternal dele, seu
				sacrif&iacute;cio na cruz, ent&atilde;o, talvez voc&ecirc; tenha
				alguma chance. Mas n&atilde;o espere muito por
				isso.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O
				terceiro motivo &eacute; bem mais s&eacute;rio (algum aqui n&atilde;o
				&eacute;?): sua m&atilde;e &mdash; e o m&eacute;dico &mdash; tem
				que escolher entre voc&ecirc; e ela. Gravidez de risco. Se voc&ecirc;
				nascer, ela pode morrer. E a probabilidade de que morram os dois
				&eacute; grande. Uma variante desse motivo &eacute; que voc&ecirc;
				est&aacute; sendo mal formado por problemas com sua m&atilde;e ou
				com a gravidez. Vai nascer com muitos problemas, se o pior n&atilde;o
				acontecer. E isso tem que ser resolvido agora, enquanto voc&ecirc;
				est&aacute; bem pequenino. A lei garante &agrave; sua m&atilde;e
				o direito de correr o risco de ir com voc&ecirc; at&eacute; o
				fim. H&aacute; casos em que crian&ccedil;as no seu estado
				nasceram saud&aacute;veis, e a m&atilde;e sobreviveu. Mas o que
				voc&ecirc; sugere? Vamos tir&aacute;-lo? Acha que recusar-se a
				&ldquo;cooperar&rdquo; &eacute; muito ego&iacute;smo de sua
				parte?<br>
&nbsp;<br>
Adeus, irm&atilde;ozinho<br>
    <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Irm&atilde;ozinho,
				agora que voc&ecirc; j&aacute; sabe porque vai morrer, o que acha
				da id&eacute;ia? Que acha dos motivos apresentados por seus
				pais?<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Certamente,
				estar&aacute; se perguntando: &mdash; Ser&aacute; que eu tamb&eacute;m
				seria assim, se chegasse a nascer? Ser&aacute; que cresceria e
				teria essa cabe&ccedil;a doida? Esses valores t&atilde;o
				confusos? Ser&aacute; que eu tamb&eacute;m tentaria convencer meu
				filhinho do injustific&aacute;vel? Ser&aacute; que eu tamb&eacute;m
				jogaria sobre ele todo o peso de uma sociedade que brinca com a
				vida &mdash; e com a morte? Ser&aacute; que valeria a pena nascer
				numa sociedade assim?<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O
				fato, irm&atilde;ozinho, &eacute; que essas coisas chegaram ao
				ponto em que est&atilde;o, porque temos nos perdido nos caminhos
				da vida. Originalmente, Deus n&atilde;o nos fez assim. Mas isso
				n&atilde;o &eacute; de hoje. No Brasil, em particular, onde voc&ecirc;
				foi concebido, somos campe&otilde;es mundiais em muitas coisas.
				Se voc&ecirc; nascesse, entenderia o que &eacute; ser um &ldquo;tetra&rdquo;.
				Mas saberia tamb&eacute;m que somos o povo mais esperto do
				mundo.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Para
				n&atilde;o fugir do nosso assunto &mdash; seu destino &mdash;,
				somos campe&otilde;es mundiais da sensualidade. Nossas mulatas e
				&ldquo;loirudas&rdquo; fazem sucesso no mundo inteiro, mostrando
				esse seu &ldquo;dom&rdquo;. Nossos meios de comunica&ccedil;&atilde;o
				de massa alardeiam a todos os ventos nossa irrever&ecirc;ncia e
				sensualidade como sedimentada identidade nacional. Estilo de
				vida, entende? Somos &ldquo;quentes&rdquo;, somos livres, somos
				&oacute;timos. Venha para o Brasil. Aqui, tudo pode acontecer
				(abaixo do Equador e debaixo do cobertor). Quer vender um livro?
				Uma geladeira? Um amortecedor de carro? Coloca uma mulher bem
				sensual, insinuante, dessas bem brasileiras, que s&oacute; dizem
				&ldquo;sim&rdquo; (incr&iacute;vel, que tantas mulheres aceitem
				ser vistas e tratadas assim, em plena luta por igualdade). Quer
				fazer um cinema encher? Diga que o filme &eacute; sensual e
				irreverente. Quer ser um cara simp&aacute;tico e legal? Diga que
				vive sob o signo descontra&iacute;do e f&aacute;lico do &ldquo;Casseta
				e Planeta&rdquo;. Todos v&atilde;o dar um risinho &ldquo;cult&rdquo;
				e conivente. Voc&ecirc; &eacute; imposs&iacute;vel,
				mesmo.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Temos
				tido muita certeza sobre como conduzir nossas rela&ccedil;&otilde;es
				amorosas e sexuais; temos tido muita certeza sobre o que &eacute;
				&ldquo;careta&rdquo; e o que n&atilde;o &eacute;; estamos
				super-seguros sobre &ldquo;o que &eacute; bom para mim e os
				outros que se danem&rdquo;; sabemos tudo sobre o uso do nosso
				corpo &mdash; sem essa de promiscuidade; sabemos tudo sobre
				fam&iacute;lia, casamento, profiss&atilde;o, lazer, uso de
				dinheiro, bebidas etc. Sempre orientados e tutelados por uma
				m&iacute;dia absolutamente sem limites, sem hor&aacute;rios, sem
				vergonha, sem car&aacute;ter e sem patriotismo.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mas
				a qu&ecirc; nos tem levado toda essa displicente arrog&acirc;ncia
				nacional? Bem, &eacute; uma longa hist&oacute;ria, irm&atilde;ozinho;
				um dia a gente conversa sobre isso. Mas uma coisa podemos dizer.
				Este ano, novecentos e noventa e nove mil, novecentos e noventa e
				nove irm&atilde;ozinhos seus v&atilde;o ser assassinados por suas
				pr&oacute;prias m&atilde;es. E o milion&eacute;simo,
				infelizmente, ser&aacute; voc&ecirc;.<br>
    <br>
    <b>Notas -</b><br>
    <b>1
				</b>A incr&iacute;vel imprecis&atilde;o dos n&uacute;meros est&aacute;
				relacionada ao fato de que s&atilde;o quase imposs&iacute;veis as
				estat&iacute;sticas a esse respeito. A grande maioria dos abortos
				&eacute; feita escondida, longe dos hospitais.<br>
    <b>2 </b>O
				Relat&oacute;rio de 1983 do Departamento de Sa&uacute;de de
				Minnesota, EUA, diz que 48,8% das garotas entre 15 e 17 anos que
				tiveram abortos, sabiam sobre m&eacute;todos anticoncepcionais e
				os usavam (irregularmente) . Outros 9,7% estavam usando
				anticoncepcionais quando engravidaram.<br>
3 Entre 14 e 17 anos de
				idade.</font><br>
    <font size="2"><br>
Rubem Martins Amorese &eacute;
				presb&iacute;tero da Igreja Presbiteriana do Planalto e Consultor
				Legislativo do Senando Federal. <br>
Extra&iacute;do do livro
				Excelent&iacute;ssimos Senhores.<br>
Editora Ultimato.
				&nbsp;www.ultimato.com.br</font></p>

				
    <p><br>

				</p>

			</td>

		</tr>

	</thead>
	<tbody>

		<tr>

			<td style="width: 600px;" valign="top">
				
      <p><br>

				</p>

			</td>

		</tr>

	
  </tbody>
</table>

<p><br>
<br>

</p>

</body>
</html>
