<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20070128;20492100">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20070128;20512900">
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<TABLE WIDTH=100% BORDER=0 CELLPADDING=4 CELLSPACING=0 STYLE="page-break-before: always; page-break-inside: avoid">
	<COL WIDTH=49*>
	<COL WIDTH=207*>
	<THEAD>
		<TR>
			<TD WIDTH=19% VALIGN=TOP>
				<P><IMG SRC="images/aristoteles_louvre.jpg" NAME="figura1" ALIGN=LEFT WIDTH=181 HEIGHT=241 BORDER=0><BR CLEAR=LEFT><A HREF="http://pt.wikipedia.org/wiki/Busto"><FONT SIZE=2>Busto</FONT></A><FONT SIZE=2>
				de Arist&oacute;teles no </FONT><A HREF="http://pt.wikipedia.org/wiki/Museu"><FONT SIZE=2>museu</FONT></A><FONT SIZE=2>
				do </FONT><A HREF="http://pt.wikipedia.org/wiki/Museu_do_Louvre"><FONT SIZE=2>Louvre</FONT></A><FONT SIZE=2>
				em </FONT><A HREF="http://pt.wikipedia.org/wiki/Paris"><FONT SIZE=2>Paris</FONT></A><FONT SIZE=2>
				(</FONT><A HREF="http://pt.wikipedia.org/wiki/Fran&ccedil;a"><FONT SIZE=2>Fran&ccedil;a</FONT></A><FONT SIZE=2>)</FONT></P>
			</TD>
			<TH WIDTH=81%>
				<P><FONT SIZE=4>Arist&oacute;teles</FONT></P>
			</TH>
		</TR>
	</THEAD>
	<TBODY>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<P><B>Arist&oacute;teles</B> (<A HREF="http://pt.wikipedia.org/wiki/384_a.C.">384</A>&ndash;<A HREF="http://pt.wikipedia.org/wiki/322_a.C.">322
				a.C.</A>) foi um <A HREF="http://pt.wikipedia.org/wiki/Filosofia">fil&oacute;sofo</A>
				<A HREF="http://pt.wikipedia.org/wiki/Gr&eacute;cia_Antiga">grego</A>
				nascido em <A HREF="http://pt.wikipedia.org/wiki/Estagira">Estagira</A>,
				um dos maiores pensadores de todos os tempos e considerado o
				criador do pensamento l&oacute;gico.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H4>Aprecia&ccedil;&atilde;o geral</H4>
				<P>Suas reflex&otilde;es filos&oacute;ficas &mdash; por um lado
				originais e por outro reformuladoras da tradi&ccedil;&atilde;o
				grega &mdash; acabaram por configurar um modo de pensar que se
				estenderia por <A HREF="http://pt.wikipedia.org/wiki/S&eacute;culo">s&eacute;culos</A>.</P>
				<P>Prestou inigual&aacute;veis contribui&ccedil;&otilde;es para o
				pensamento humano, destacando-se: <A HREF="http://pt.wikipedia.org/wiki/&Eacute;tica">&eacute;tica</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Pol&iacute;tica">pol&iacute;tica</A>,
				<A HREF="http://pt.wikipedia.org/wiki/F&iacute;sica">f&iacute;sica</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Metaf&iacute;sica">metaf&iacute;sica</A>,
				<A HREF="http://pt.wikipedia.org/wiki/L&oacute;gica">l&oacute;gica</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Psicologia">psicologia</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Poesia">poesia</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Ret&oacute;rica">ret&oacute;rica</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Zoologia">zoologia</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Biologia">biologia</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Hist&oacute;ria_natural">hist&oacute;ria
				natural</A> e outras &aacute;reas de conhecimento humano. &Eacute;
				considerado por muitos o fil&oacute;sofo que mais influenciou o
				pensamento ocidental.</P>
				<P>Por ter estudado uma variada gama de assuntos, e por ter sido
				tamb&eacute;m um disc&iacute;pulo que em muito sentidos
				ultrapassou seu <A HREF="http://pt.wikipedia.org/wiki/Mestre">mestre</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Plat&atilde;o">Plat&atilde;o</A>,
				&eacute; conhecido tamb&eacute;m como <I>o Fil&oacute;sofo</I>.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<P><B>Vida</B></P>
				<P>Arist&oacute;teles (em <A HREF="http://pt.wikipedia.org/wiki/L&iacute;ngua_grega_antiga">grego</A>,
				<B>&Alpha;&rho;&iota;&sigma;&tau;&omicron;&tau;&#941;&lambda;&eta;&sigmaf;</B>)
				nasceu em Estagira, na <A HREF="http://pt.wikipedia.org/wiki/Calc&iacute;dica">Calc&iacute;dica</A>.
				Apesar de ser na <A HREF="http://pt.wikipedia.org/wiki/Maced&oacute;nia_%28hist&oacute;ria%29">Maced&ocirc;nia</A>,
				o grego era o idioma falado. Era filho de <A HREF="http://pt.wikipedia.org/w/index.php?title=Nic&ocirc;maco&amp;action=edit">Nic&ocirc;maco</A>,
				amigo e m&eacute;dico pessoal do rei maced&ocirc;nio <A HREF="http://pt.wikipedia.org/w/index.php?title=Amintas_II&amp;action=edit">Amintas
				II</A>, pai de <A HREF="http://pt.wikipedia.org/wiki/Filipe_II_da_Maced&oacute;nia">Filipe</A>
				II da Maced&ocirc;nia e av&ocirc; de <A HREF="http://pt.wikipedia.org/wiki/Alexandre%2C_o_Grande">Alexandre,
				o Grande</A>. &Eacute; prov&aacute;vel que o interesse de
				Arist&oacute;teles por biologia e fisiologia decorra da atividade
				m&eacute;dica exercida pelo pai.</P>
				<P>Com cerca de 16 ou 17 anos partiu para <A HREF="http://pt.wikipedia.org/wiki/Atenas">Atenas</A>,
				maior centro intelectual e art&iacute;stico da Gr&eacute;cia.
				Como muitos outros jovens de seu tempo, foi para l&aacute;
				prosseguir os estudos. Duas grandes institui&ccedil;&otilde;es
				disputavam a prefer&ecirc;ncia dos jovens: a escola de <A HREF="http://pt.wikipedia.org/wiki/Is&oacute;crates_de_Atenas">Is&oacute;crates</A>,
				que visava preparar o aluno para a vida pol&iacute;tica, e Plat&atilde;o
				e sua <A HREF="http://pt.wikipedia.org/wiki/Academia">Academia</A>,
				com prefer&ecirc;ncia &agrave; ci&ecirc;ncia (<I>episteme</I>)
				como fundamento da realidade. Apesar do aviso de quem n&atilde;o
				conhecesse Geometria ali n&atilde;o deveria entrar, Arist&oacute;teles
				decidiu-se pela Academia plat&ocirc;nica e nela permaneceu 20
				anos, at&eacute; <A HREF="http://pt.wikipedia.org/wiki/347_a.C.">347
				a.C.</A>, ano que morreu Plat&atilde;o.</P>
				<P>Com a morte de grande mestre e com a escolha do sobrinho de
				Plat&atilde;o, <A HREF="http://pt.wikipedia.org/w/index.php?title=Espeusipo&amp;action=edit">Espeusipo</A>,
				para a chefia da Academia, Arist&oacute;teles partiu para <A HREF="http://pt.wikipedia.org/w/index.php?title=Assos&amp;action=edit">Assos</A>
				com alguns ex-alunos. Dois fatos parecem se relacionar com esse
				epis&oacute;dio: Espeusipo representava uma tend&ecirc;ncia que
				desagradava imensamente Arist&oacute;teles, isto &eacute;, a
				matematiza&ccedil;&atilde;o da filosofia; e Arist&oacute;teles
				ter-se sentido preterido (ou rejeitado), j&aacute; que se julgava
				o mais apto para assumir a dire&ccedil;&atilde;o da Academia.</P>
				<P>Em <A HREF="http://pt.wikipedia.org/w/index.php?title=Assos&amp;action=edit">Assos</A>,
				Arist&oacute;teles fundou um pequeno c&iacute;rculo filos&oacute;fico
				com a ajuda de <A HREF="http://pt.wikipedia.org/w/index.php?title=H&eacute;rmias&amp;action=edit">H&eacute;rmias</A>,
				tirano local e eventual ouvinte de Plat&atilde;o. L&aacute; ficou
				por tr&ecirc;s anos e casou-se com <A HREF="http://pt.wikipedia.org/w/index.php?title=P&iacute;tias&amp;action=edit">P&iacute;tias</A>,
				sobrinha de H&eacute;rmias. Assassinado H&eacute;rmias,
				Arist&oacute;teles partiu para <A HREF="http://pt.wikipedia.org/w/index.php?title=Mitilene&amp;action=edit">Mitilene</A>,
				na ilha de <A HREF="http://pt.wikipedia.org/wiki/Lesbos">Lesbos</A>,
				onde realizou a maior parte de suas famosas investiga&ccedil;&otilde;es
				<A HREF="http://pt.wikipedia.org/wiki/Biologia">biol&oacute;gicas</A>.
				No ano de 343 a.C. chamado por Filipe II, tornou-se preceptor de
				Alexandre, fun&ccedil;&atilde;o que exerceu at&eacute; <A HREF="http://pt.wikipedia.org/wiki/336_a.C.">336
				a.C.</A>, quando Alexandre subiu ao trono.</P>
				<P>Neste mesmo ano, de volta a Atenas, fundou o &laquo;<I>Lykeion</I>&raquo;,
				origem da palavra <A HREF="http://pt.wikipedia.org/wiki/Liceu">Liceu</A>
				cujos alunos ficaram conhecidos como <A HREF="http://pt.wikipedia.org/w/index.php?title=Peripat&eacute;tico&amp;action=edit"><I>peripat&eacute;ticos</I></A>
				(os que passeiam), nome decorrente do h&aacute;bito de
				Arist&oacute;teles de ensinar ao ar livre, muitas vezes sob as
				&aacute;rvores que cercavam o Liceu. Ao contr&aacute;rio da
				Academia de Plat&atilde;o, o Liceu privilegiava as ci&ecirc;ncias
				naturais. Alexandre mesmo enviava ao mestre exemplares da fauna e
				flora das regi&otilde;es conquistadas. Seu trabalho cobria os
				campos do conhecimento cl&aacute;ssico de ent&atilde;o:
				filosofia, metaf&iacute;sica, l&oacute;gica, &eacute;tica,
				pol&iacute;tica, ret&oacute;rica, poesia, biologia, zoologia,
				medicina e n&atilde;o s&oacute; estabeleceu as bases de tais
				disciplinas quanto sua metodologia cient&iacute;fica.</P>
				<P>Arist&oacute;teles dirigiu a escola at&eacute; <A HREF="http://pt.wikipedia.org/wiki/323_a.C.">323
				a.C.</A>, pouco depois da morte de Alexandre. Os sentimentos
				antimaced&ocirc;nios dos atenienses voltaram-se contra ele que,
				sentindo-se amea&ccedil;ado, deixou Atenas afirmando n&atilde;o
				permitir que a cidade cometesse um segundo crime contra a
				filosofia (alus&atilde;o ao julgamento de <A HREF="http://pt.wikipedia.org/wiki/S&oacute;crates">S&oacute;crates</A>).
				Deixou a escola aos cuidados de seu principal disc&iacute;pulo,
				<A HREF="http://pt.wikipedia.org/wiki/Teofrasto">Teofrasto</A>
				(<A HREF="http://pt.wikipedia.org/wiki/371_a.C.">371 a.C.</A> -
				<A HREF="http://pt.wikipedia.org/wiki/287_a.C.">287 a.C.</A>) e
				retirou-se para C&aacute;lcis, na Eub&eacute;ia, onde morreu no
				ano seguinte.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H2>O pensamento aristot&eacute;lico</H2>
				<P>A tradi&ccedil;&atilde;o representa um elemento vital para a
				compreens&atilde;o da filosofia aristot&eacute;lica. Em certo
				sentido, Arist&oacute;teles via seu pr&oacute;prio pensamento
				como o ponto culminante do processo desencadeado por <A HREF="http://pt.wikipedia.org/wiki/Tales_de_Mileto">Tales
				de Mileto</A>. Sua filosofia pretendia n&atilde;o apenas rever
				como tamb&eacute;m corrigir as falhas e imperfei&ccedil;&otilde;es
				das filosofias anteriores. Ao mesmo tempo, trilhou novos caminhos
				para fundamentar suas cr&iacute;ticas, revis&otilde;es e novas
				proposi&ccedil;&otilde;es.</P>
				<H3>L&oacute;gica</H3>
				<P>Para Arist&oacute;teles, a L&oacute;gica &eacute; um
				instrumento, uma proped&ecirc;utica para as ci&ecirc;ncias e para
				o conhecimento e baseia-se no <A HREF="http://pt.wikipedia.org/wiki/Silogismo">silogismo</A>,
				o racioc&iacute;nio formalmente estruturado que sup&otilde;e
				certas premissas colocadas previamente para que haja uma
				conclus&atilde;o necess&aacute;ria. O silogismo parte do
				universal para o particular; a <A HREF="http://pt.wikipedia.org/wiki/Indu&ccedil;&atilde;o">indu&ccedil;&atilde;o</A>,
				ao contr&aacute;rio, parte do particular para o universal. Dessa
				forma, se forem verdadeiras as premissas, a conclus&atilde;o,
				logicamente, tamb&eacute;m o ser&aacute;.</P>
				<H3>F&iacute;sica</H3>
				<P>A concep&ccedil;&atilde;o aristot&eacute;lica de f&iacute;sica
				parte do movimento, elucidando-o nas an&aacute;lises dos
				conceitos de crescimento, altera&ccedil;&atilde;o e mudan&ccedil;a.
				A teoria do ato e pot&ecirc;ncia, com implica&ccedil;&otilde;es
				metaf&iacute;sicas, &eacute; o fundamento do sistema. Ato e
				pot&ecirc;ncia relacionam-se com o movimento enquanto que a
				mat&eacute;ria e forma com a aus&ecirc;ncia de movimento.</P>
				<P>Para Arist&oacute;teles, os objetos ca&iacute;am para se
				localizarem corretamente de acordo com sua natureza: o &eacute;ter,
				acima de tudo; logo abaixo, o fogo; depois a &aacute;gua e, por
				&uacute;ltimo, a terra.</P>
				<H3>Psicologia</H3>
				<P>A psicologia &eacute; a teoria da alma e baseia-se nos
				conceitos de alma (psykh&eacute;) e intelecto (no&ucirc;s). A
				alma &eacute; a forma primordial de um corpo que possui vida em
				pot&ecirc;ncia, sendo a ess&ecirc;ncia do corpo. O intelecto, por
				sua vez, n&atilde;o se restringe a uma rela&ccedil;&atilde;o
				espec&iacute;fica com o corpo; sua atividade vai al&eacute;m
				dele.</P>
				<P>O organismo, uma vez desenvolvido, recebe a forma que lhe
				possibilitar&aacute; perfei&ccedil;&atilde;o maior, fazendo
				passar suas pot&ecirc;ncias a ato. Essa forma &eacute; alma. Ela
				faz com que vegetem, cres&ccedil;am e se reproduzam os animais e
				plantas e tamb&eacute;m faz com que os animais sintam.</P>
				<P>No homem, a alma, al&eacute;m de suas caracter&iacute;sticas
				vegetativas e sensitivas, h&aacute; tamb&eacute;m a
				caracter&iacute;stica da intelig&ecirc;ncia, que &eacute; capaz
				de apreender as ess&ecirc;ncias de modo independente da condi&ccedil;&atilde;o
				org&acirc;nica.</P>
				<P>Ela acreditava que a mulher era um ser incompleto, um meio
				homem. Seria passiva, ao passo que o homem seria ativo.</P>
				<H3>Biologia</H3>
				<P>&Eacute; a ci&ecirc;ncia da vida e situa-se no &acirc;mbito da
				f&iacute;sica (como a pr&oacute;pria psicologia), pois est&aacute;
				centrada na rela&ccedil;&atilde;o entre ato e pot&ecirc;ncia.
				Arist&oacute;teles foi o verdadeiro fundador da zoologia -
				levando-se em conta o sentido etimol&oacute;gico da palavra. A
				ele se deve a primeira divis&atilde;o do reino animal.</P>
				<P>Arist&oacute;teles &eacute; o pai da teoria da abiog&ecirc;nese,
				que durou at&eacute; s&eacute;culos mais recentes, segundo a qual
				um ser nascia de um germe da vida, sem que um outro ser
				precisasse ger&aacute;-lo (exceto os humanos): um exemplo &eacute;
				o das aves que vivem &agrave; beira das lagoas, cujo germe da
				vida estaria nas plantas pr&oacute;ximas.</P>
				<H3>Metaf&iacute;sica</H3>
				<P>O termo metaf&iacute;sica n&atilde;o &eacute; aristot&eacute;lico;
				o que hoje chamamos de metaf&iacute;sica era chamado por
				Arist&oacute;teles de filosofia primeira. Esta &eacute; a ci&ecirc;ncia
				que se ocupa com realidades que est&atilde;o al&eacute;m das
				realidades f&iacute;sicas que possuem f&aacute;cil e imediata
				apreens&atilde;o sensorial.</P>
				<P>O conceito de metaf&iacute;sica em Arist&oacute;teles &eacute;
				extremamente complexo e n&atilde;o h&aacute; uma defini&ccedil;&atilde;o
				&uacute;nica. O fil&oacute;sofo deu quatro defini&ccedil;&otilde;es
				para metaf&iacute;sica: 1) a ci&ecirc;ncia que indaga causas e
				princ&iacute;pios; 2) a ci&ecirc;ncia que indaga o ser enquanto
				ser; 3) a ci&ecirc;ncia que investiga a subst&acirc;ncia e 4) a
				ci&ecirc;ncia que investiga a subst&acirc;ncia supra-sens&iacute;vel.</P>
				<P>Os conceitos de ato e pot&ecirc;ncia, mat&eacute;ria e forma,
				subst&acirc;ncia e acidente possuem especial import&acirc;ncia na
				metaf&iacute;sica aristot&eacute;lica.</P>
				<H4>As quatro causas</H4>
				<P>Para Arist&oacute;teles, existem quatro causas implicadas na
				exist&ecirc;ncia de algo:</P>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm">A causa material (aquilo do
					qual &eacute; feita alguma coisa, como a argila, por exemplo); 
					</P>
					<LI><P STYLE="margin-bottom: 0cm">A causa formal (a coisa mesma,
					como um vaso de argila); 
					</P>
					<LI><P STYLE="margin-bottom: 0cm">A causa motora (aquilo que d&aacute;
					origem ao processo em que a coisa surge, como as m&atilde;os de
					quem trabalha a argila, por exemplo); 
					</P>
					<LI><P>A causa final (aquilo para o qual a coisa &eacute; feita,
					como enfeitar a sala e portar flores, por exemplo). 
					</P>
				</UL>
				<P>A teoria aristot&eacute;lica sobre as causas estende-se sobre
				toda a Natureza, que &eacute; como um artista que age no interior
				das coisas.</P>
				<H4>Ess&ecirc;ncia e acidente</H4>
				<P>Arist&oacute;teles distingue, tamb&eacute;m, a <A HREF="http://pt.wikipedia.org/wiki/Ess&ecirc;ncia">ess&ecirc;ncia</A>
				e os acidentes em alguma coisa.</P>
				<P>A ess&ecirc;ncia &eacute; algo sem o qual aquilo n&atilde;o
				pode ser o que &eacute;; &eacute; o que d&aacute; <A HREF="http://pt.wikipedia.org/wiki/Identidade">identidade</A>
				a um ser, e sem a qual aquele ser n&atilde;o pode ser reconhecido
				como sendo ele mesmo (por exemplo: um livro sem nenhum tipo de
				letras n&atilde;o pode ser considerado um livro, pois o fato de
				ter letras &eacute; o que permite-o ser identificado como &quot;livro&quot;
				e n&atilde;o como &quot;caderno&quot; ou meramente &quot;papel em
				branco&quot;).</P>
				<P>O acidente &eacute; algo que pode ser inerente ou n&atilde;o
				ao ser, mas que, mesmo assim, n&atilde;o descaracteriza-se o ser
				por sua falta (o tamanho de uma flor, por exemplo, &eacute; um
				acidente, pois uma flor grande n&atilde;o deixar&aacute; de ser
				flor por ser grande; a sua cor, tamb&eacute;m, pois, por mais que
				uma flor tenha que ter, necessariamente, alguma cor, ainda assim
				tal caracter&iacute;stica n&atilde;o faz de uma flor o que ela
				&eacute;).</P>
				<H4>Pot&ecirc;ncia, ato e movimento</H4>
				<P>Todas as coisas s&atilde;o em pot&ecirc;ncia e ato. Uma coisa
				em pot&ecirc;ncia &eacute; uma coisa que tende a ser outra, como
				uma semente (uma &aacute;rvore em pot&ecirc;ncia). Uma coisa em
				ato &eacute; algo que j&aacute; est&aacute; realizado, como uma
				&aacute;rvore (uma semente em ato). &Eacute; interessante notar
				que todas as coisas, mesmo em ato, tamb&eacute;m s&atilde;o em
				pot&ecirc;ncia (pois uma &aacute;rvore - uma semente em ato -
				tamb&eacute;m &eacute; uma folha de papel ou uma mesa em
				pot&ecirc;ncia). A &uacute;nica coisa totalmente em ato &eacute;
				o Ato Puro, que Arist&oacute;teles identifica com o Bem. Esse Ato
				n&atilde;o &eacute; nada em pot&ecirc;ncia, nem &eacute; a
				realiza&ccedil;&atilde;o de pot&ecirc;ncia alguma. Ele &eacute;
				sempre igual a si mesmo, e n&atilde;o &eacute; um antecedente de
				coisa alguma. Desse conceito <A HREF="http://pt.wikipedia.org/wiki/Tom&aacute;s_de_Aquino">Tom&aacute;s
				de Aquino</A> derivou sua no&ccedil;&atilde;o de <A HREF="http://pt.wikipedia.org/wiki/Deus">Deus</A>
				em que Deus seria &quot;ato puro&quot;.</P>
				<P>Um ser em pot&ecirc;ncia s&oacute; pode tornar-se um ser em
				ato mediante algum movimento. O movimento vai sempre da pot&ecirc;ncia
				ao ato, da priva&ccedil;&atilde;o &agrave; posse. &Eacute; por
				isso que o movimento pode ser definido como ato de um ser em
				pot&ecirc;ncia enquanto est&aacute; em pot&ecirc;ncia.</P>
				<H3>&Eacute;tica</H3>
				<P>No sistema aristot&eacute;lico, a &eacute;tica &eacute; uma
				ci&ecirc;ncia menos exata na medida em que se ocupa com assuntos
				pass&iacute;veis de modifica&ccedil;&atilde;o. Ela n&atilde;o se
				ocupa com aquilo que no homem &eacute; essencial e imut&aacute;vel,
				mas daquilo que pode ser obtido por a&ccedil;&otilde;es
				repetidas, disposi&ccedil;&otilde;es adquiridas ou de h&aacute;bitos
				que constituem as virtudes e os v&iacute;cios. Seu objetivo
				&uacute;ltimo &eacute; garantir ou possibilitar a conquista da
				<A HREF="http://pt.wikipedia.org/wiki/Felicidade">felicidade</A>.</P>
				<P>Partindo das disposi&ccedil;&otilde;es naturais do homem
				(disposi&ccedil;&otilde;es particulares a cada um e que
				constituem o car&aacute;ter), a moral mostra como essas
				disposi&ccedil;&otilde;es devem ser modificadas para que se
				ajustem &agrave; raz&atilde;o. Estas disposi&ccedil;&otilde;es
				costumam estar afastadas do <I>meio-termo</I>, estado que
				Arist&oacute;teles considera o ideal. Assim, algumas pessoas s&atilde;o
				muito t&iacute;midas, outras muito audaciosas. A <A HREF="http://pt.wikipedia.org/wiki/Virtude">virtude</A>
				&eacute; o meio-termo e o v&iacute;cio se d&aacute; ou na falta
				ou no excesso. Por exemplo: coragem &eacute; uma virtude e seus
				contr&aacute;rios s&atilde;o a temeridade (excesso de coragem) e
				a covardia (aus&ecirc;ncia de coragem).</P>
				<P>As virtudes se realizam sempre no &acirc;mbito humano e n&atilde;o
				t&ecirc;m mais sentido quando as rela&ccedil;&otilde;es humanas
				desaparecem, como, por exemplo, em rela&ccedil;&atilde;o a Deus.
				Totalmente diferente &eacute; a virtude especulativa ou
				intelectual, que pertence apenas a alguns (geralmente os
				fil&oacute;sofos) que, fora da vida moral, buscam o conhecimento
				pelo conhecimento. &Eacute; assim que a contempla&ccedil;&atilde;o
				aproxima o homem de Deus.</P>
				<P></P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Pol&iacute;tica</H3>
				<P>Na filosofia aristot&eacute;lica a pol&iacute;tica &eacute; o
				desdobramento natural da &eacute;tica. Ambas, na verdade, comp&otilde;em
				a unidade do que Arist&oacute;teles chamava de filosofia pr&aacute;tica.</P>
				<P>Se a &eacute;tica est&aacute; preocupada com a felicidade
				individual do homem, a pol&iacute;tica se preocupa com a
				felicidade coletiva da <I>p&oacute;lis</I>. Desse modo, &eacute;
				tarefa da pol&iacute;tica investigar e descobrir quais s&atilde;o
				as formas de governo e as institui&ccedil;&otilde;es capazes de
				assegurar a felicidade coletiva. Trata-se, portanto, de
				investigar a <I>constitui&ccedil;&atilde;o</I> do estado.</P>
				<P>Acredita-se que as reflex&otilde;es aristot&eacute;licas sobre
				a pol&iacute;tica originam-se da &eacute;poca em que ele era
				preceptor de Alexandre.</P>
				<H3>Ret&oacute;rica</H3>
				<P>Arist&oacute;teles considerava importante o conhecimento da
				<A HREF="http://pt.wikipedia.org/wiki/Ret&oacute;rica">ret&oacute;rica</A>,
				j&aacute; que ela se constituiu em uma t&eacute;cnica (por
				habilitar a estrutura&ccedil;&atilde;o e exposi&ccedil;&atilde;o
				de argumentos) e por relacionar-se com a vida p&uacute;blica. O
				fundamento da ret&oacute;rica &eacute; o entimema (silogismo
				truncado, incompleto), um silogismo no qual se subentende uma
				premissa ou uma conclus&atilde;o. O discurso ret&oacute;rico
				opera em tr&ecirc;s campos ou g&ecirc;neros: g&ecirc;nero
				deliberativo, g&ecirc;nero judicial e g&ecirc;nero epid&iacute;tico
				(ostentoso, demonstrativo).</P>
				<H3>Po&eacute;tica</H3>
				<P>A po&eacute;tica &eacute; imita&ccedil;&atilde;o (<A HREF="http://pt.wikipedia.org/wiki/Mimesis">mimesis</A>)
				e abrange a poesia <A HREF="http://pt.wikipedia.org/wiki/&Eacute;pico">&eacute;pica</A>,
				a <A HREF="http://pt.wikipedia.org/wiki/Trag&eacute;dia">trag&eacute;dia</A>
				e a <A HREF="http://pt.wikipedia.org/wiki/Com&eacute;dia">com&eacute;dia</A>.
				A imita&ccedil;&atilde;o visa a recria&ccedil;&atilde;o e a
				recria&ccedil;&atilde;o visa aquilo que pode ser. Desse modo, a
				po&eacute;tica tem por fim o poss&iacute;vel. O homem
				apresenta-se de diferentes modos em cada g&ecirc;nero po&eacute;tico:
				a poesia &eacute;pica apresenta o homem como maior do que
				realmente &eacute;, idealizando-o; a trag&eacute;dia apresenta o
				homem exaltando suas virtudes e a com&eacute;dia apresenta o
				homem ressaltando seus v&iacute;cios ou defeitos.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H2>Obra</H2>
				<P>A <B>filosofia aristot&eacute;lica</B> &eacute; um sistema, ou
				seja, h&aacute; rela&ccedil;&atilde;o e conex&atilde;o entre as
				v&aacute;rias &aacute;reas pensadas pelo fil&oacute;sofo. Seus
				escritos versam sobre praticamente todos os ramos do conhecimento
				de sua &eacute;poca (menos as matem&aacute;ticas).</P>
				<P>Embora sua produ&ccedil;&atilde;o tenha sido excepcional,
				apenas uma parcela foi conservada. Seus escritos dividiam-se em
				duas esp&eacute;cies: as 'exot&eacute;ricas' e as 'acroam&aacute;ticas'.
				As <I>exot&eacute;ricas</I> eram destinadas ao p&uacute;blico em
				geral e, por isso, eram obras de car&aacute;ter introdut&oacute;rio
				e geralmente compostas na forma de di&aacute;logo. As
				<I>acroam&aacute;ticas</I>, eram destinadas apenas aos disc&iacute;pulos
				do Liceu e compostas na forma de tratados. Praticamente tudo que
				se conservou de Arist&oacute;teles faz parte das obras
				acroam&aacute;ticas. Da exot&eacute;ricas, restaram apenas
				fragmentos.</P>
				<P>O conjunto das obras de Arist&oacute;teles &eacute; conhecido
				entre os especialistas como <A HREF="http://pt.wikipedia.org/wiki/Corpus_aristotelicum"><I>corpus
				aristotelicum</I></A>.</P>
				<P>O <A HREF="http://pt.wikipedia.org/wiki/Organon">Organon</A>,
				que &eacute; a reuni&atilde;o dos escritos l&oacute;gicos, abre o
				<I>corpus</I> e &eacute; assim composto:</P>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm"><I>Categorias</I>: an&aacute;lise
					dos elementos do discurso; 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Sobre a interpreta&ccedil;&atilde;o</I>:
					an&aacute;lise do ju&iacute;zo e das proposi&ccedil;&otilde;es; 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Anal&iacute;ticos</I>
					(Primeiros e Segundos): an&aacute;lise do racioc&iacute;nio
					formal atrav&eacute;s do silogismo e da demonstra&ccedil;&atilde;o
					cient&iacute;fica; 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>T&oacute;picos</I>: an&aacute;lise
					da argumenta&ccedil;&atilde;o em geral; 
					</P>
					<LI><P><I>Elencos sof&iacute;sticos</I>: tido como ap&ecirc;ndice
					dos T&oacute;picos, analisa os argumentos capciosos. 
					</P>
				</UL>
				<P>Em seguida, aparecem os estudos sobre a Natureza e o mundo
				f&iacute;sico. Temos:</P>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm"><I>F&iacute;sica</I>; 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Sobre o c&eacute;u</I>; 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Sobre a gera&ccedil;&atilde;o
					e a corrup&ccedil;&atilde;o</I>; 
					</P>
					<LI><P><I>Meteorol&oacute;gicos</I>. 
					</P>
				</UL>
				<P>Segue-se a <I>Parva naturalia</I>, conjunto de investiga&ccedil;&otilde;es
				sobre temas relacionados.</P>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm"><I>Da alma</I>; 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Da sensa&ccedil;&atilde;o e
					o sens&iacute;vel</I>; 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Da mem&oacute;ria e
					reminisc&ecirc;ncia</I>; 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Do sono e a vig&iacute;lia</I>;
										</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Dos sonhos</I>; 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Da adivinha&ccedil;&atilde;o
					pelo sonho</I>; 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Da longevidade e brevidade
					da vida</I>; 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Da Juventude e Senilidade</I>;
										</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Da Respira&ccedil;&atilde;o</I>;
										</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Hist&oacute;ria dos
					Animais</I>; 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Das Partes dos Animais</I>;
										</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Do Movimento dos Animais</I>;
										</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Da Gera&ccedil;&atilde;o
					dos Animais</I>; 
					</P>
					<LI><P><I>Da Origem dos Animais</I>. 
					</P>
				</UL>
				<P>Ap&oacute;s os tratados que versam sobre o mundo f&iacute;sico,
				temos a obra dedicada &agrave; filosofia primeira, isto &eacute;,
				a <I>Metaf&iacute;sica</I>. N&atilde;o se deve necessariamente
				entender que 'metaf&iacute;sica' signifique uma investiga&ccedil;&atilde;o
				sobre um plano de realidade fora do mundo f&iacute;sico. Esta &eacute;
				uma interpreta&ccedil;&atilde;o <A HREF="http://pt.wikipedia.org/wiki/Neoplatonismo">neoplat&ocirc;nica</A>.</P>
				<P>&Agrave; filosofia primeira, seguem-se as obras de filosofia
				pr&aacute;tica, que versam sobre &Eacute;tica e Pol&iacute;tica.
				Estas reflex&otilde;es t&ecirc;m lugar em quatro textos:</P>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm"><A HREF="http://pt.wikipedia.org/wiki/&Eacute;tica_a_Nic&ocirc;maco"><I>&Eacute;tica
					a Nic&ocirc;maco</I></A>; 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>&Eacute;tica a Eudemo</I>
					(atualmente considerada como uma primeira vers&atilde;o da <I>&Eacute;tica
					a Nic&ocirc;maco</I>); 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Grande Moral</I> ou <I>Magna
					Moralia</I> (resumo das concep&ccedil;&otilde;es &eacute;ticas
					de Arist&oacute;teles); 
					</P>
					<LI><P><I>Pol&iacute;tica</I> (a pol&iacute;tica, para
					Arist&oacute;teles, &eacute; o desdobramento natural da &eacute;tica)
										</P>
				</UL>
				<P>Existem, finalmente, mais duas obras:</P>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm"><I>Ret&oacute;rica</I>; 
					</P>
					<LI><P><I>Po&eacute;tica</I> (desta obra conservam-se apenas os
					tratados sobre a <A HREF="http://pt.wikipedia.org/wiki/Trag&eacute;dia">trag&eacute;dia</A>
					e a <A HREF="http://pt.wikipedia.org/wiki/Poesia_&eacute;pica">poesia
					&eacute;pica</A>). 
					</P>
				</UL>
				<P>O <I>corpus aristotelicum</I> ainda inclui outros escritos
				sobre temas semelhantes, mas hoje sabe-se que s&atilde;o textos
				ap&oacute;crifos. No s&eacute;culo XIX, foi descoberta a
				<I>Constitui&ccedil;&atilde;o de Atenas</I>.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<P><A HREF="pdf/constituicao_atenas.pdf">Constitui&ccedil;&atilde;o
				de Atenas - (em portugu&ecirc;s)</A></P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H4></H4>
			</TD>
		</TR>
	</TBODY>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>