<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20070313;17282700">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20070313;17343400">
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<TABLE WIDTH=100% BORDER=0 CELLPADDING=0 CELLSPACING=0 STYLE="page-break-before: always">
	<COL WIDTH=49*>
	<COL WIDTH=207*>
	<THEAD>
		<TR VALIGN=TOP>
			<TH WIDTH=19%>
				<P><IMG SRC="images/200px-WikipediaBaudrillard20040612.jpg" NAME="figura1" ALIGN=BOTTOM WIDTH=127 HEIGHT=95 BORDER=0></P>
			</TH>
			<TD WIDTH=81%>
				<H1>Jean Baudrillard</H1>
			</TD>
		</TR>
	</THEAD>
	<TBODY>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H2>Vida</H2>
				<P>Enfrentou uma &eacute;poca bastante conturbada em seu pa&iacute;s,
				como a depress&atilde;o da <A HREF="http://pt.wikipedia.org/wiki/D&eacute;cada_de_1930">d&eacute;cada
				de 1930</A>. Sua <A HREF="http://pt.wikipedia.org/wiki/Biografia">biografia</A>
				&eacute; de dif&iacute;cil acesso, tanto pela inexist&ecirc;ncia
				de documentos sobre ele, quanto por sua personalidade reservada,
				pois resguarda exageradamente sua privacidade.</P>
				<P><A HREF="http://pt.wikipedia.org/wiki/Soci&oacute;logo">Soci&oacute;logo</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Poeta">poeta</A> e
				<A HREF="http://pt.wikipedia.org/wiki/Fot&oacute;grafo">fot&oacute;grafo</A>,
				este personagem pol&ecirc;mico desenvolve uma s&eacute;rie de
				teorias que remetem ao estudo dos impactos da <A HREF="http://pt.wikipedia.org/wiki/Comunica&ccedil;&atilde;o">comunica&ccedil;&atilde;o</A>
				e das <A HREF="http://pt.wikipedia.org/wiki/M&eacute;dia">m&iacute;dias</A>
				na <A HREF="http://pt.wikipedia.org/wiki/Sociedade">sociedade</A>
				e na <A HREF="http://pt.wikipedia.org/wiki/Cultura">cultura</A>
				contempor&acirc;neas. Partindo do princ&iacute;pio de uma
				realidade constru&iacute;da (hiper-realidade), o autor discute a
				estrutura do processo em que a cultura de massa produz esta
				<A HREF="http://pt.wikipedia.org/wiki/Realidade_Virtual">realidade
				virtual</A>.</P>
				<P>Suas <A HREF="http://pt.wikipedia.org/wiki/Teoria">teorias</A>,
				contradizem o <A HREF="http://pt.wikipedia.org/wiki/Discurso">discurso</A>
				da &quot;<A HREF="http://pt.wikipedia.org/wiki/Verdade">verdade</A>
				absoluta&quot; e contribuem para o questionamento da situa&ccedil;&atilde;o
				de domina&ccedil;&atilde;o imposta pelos complexos e
				contempor&acirc;neos sistemas de <A HREF="http://pt.wikipedia.org/wiki/Signo_ling&uuml;&iacute;stico">signos</A>.
				Os impactos do desenvolvimento da <A HREF="http://pt.wikipedia.org/wiki/Tecnologia">tecnologia</A>
				e a abstra&ccedil;&atilde;o das representa&ccedil;&otilde;es dos
				<A HREF="http://pt.wikipedia.org/wiki/Discurso">discursos</A> s&atilde;o
				outros fen&ocirc;menos que servem de objeto para os seus estudos.
				Sua postura <A HREF="http://pt.wikipedia.org/wiki/Profeta">prof&eacute;tica</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Apocalipse">apocal&iacute;ptica</A>
				&eacute; fundamentada atrav&eacute;s de teorias ir&ocirc;nicas
				que t&ecirc;m como objetivo o desenvolvimento de hip&oacute;teses
				e pol&ecirc;micas sobre quest&otilde;es actuais e que refletem
				sobre a defini&ccedil;&atilde;o do papel que o homem ocupa neste
				<A HREF="http://pt.wikipedia.org/wiki/Ambiente">ambiente</A>.</P>
				<P>Para Baudrillard, o sistema <A HREF="http://pt.wikipedia.org/wiki/Tecnologia">tecnol&oacute;gico</A>
				desenvolvido deve estar inserido num plano capaz de suportar esta
				expans&atilde;o cont&iacute;nua. Ressalta que as redes geram uma
				quantidade de <A HREF="http://pt.wikipedia.org/wiki/Informa&ccedil;&atilde;o">informa&ccedil;&otilde;es</A>
				que ultrapassam limites a ponto de influenciar na defini&ccedil;&atilde;o
				da <A HREF="http://pt.wikipedia.org/wiki/Massa_cr&iacute;tica">massa
				cr&iacute;tica</A>. Todo o ambiente est&aacute; contaminado pela
				intoxica&ccedil;&atilde;o midi&aacute;tica que sustenta este
				sistema. A depend&ecirc;ncia deste &ldquo;feudalismo tecnol&oacute;gico&rdquo;
				faz-se necess&aacute;ria para que a rela&ccedil;&atilde;o com
				dinheiro, os produtos e as id&eacute;ias se estabele&ccedil;a de
				forma plena. Esta &eacute; a servid&atilde;o volunt&aacute;ria
				resultante de um sistema que se movimenta num processo espiral
				cont&iacute;nuo de auto-sustenta&ccedil;&atilde;o.</P>
				<P>A interatividade permite a integra&ccedil;&atilde;o de
				elementos que antes se encontravam separados. Este fen&ocirc;meno
				cria dist&uacute;rbios na percep&ccedil;&atilde;o da dist&acirc;ncia
				e na defini&ccedil;&atilde;o de um ju&iacute;zo de valor. As
				partes envolvidas encontram-se t&atilde;o ligadas que inibem a
				representa&ccedil;&atilde;o das diferen&ccedil;as transmitida por
				elas. A m&aacute;quina representa o homem que se torna um
				elemento virtual deste sistema. As representa&ccedil;&otilde;es
				s&atilde;o simuladas num ambiente de redes que fornecem uma
				ilus&atilde;o de informa&ccedil;&otilde;es e descobertas. Tudo &eacute;
				previamente estabelecido: &ldquo;O sistema gira deste modo, sem
				fim e sem finalidade&rdquo;, diz o autor. Devido &agrave;
				sociedade tecnocr&aacute;tica e ao poder dominador dos meios de
				comunica&ccedil;&atilde;o, a vida humana acaba se tornando uma
				&quot;realidade virtual&quot;.</P>
				<P>Como <A HREF="http://pt.wikipedia.org/wiki/Poeta">poeta</A> e
				<A HREF="http://pt.wikipedia.org/wiki/Fot&oacute;grafo">fot&oacute;grafo</A>,
				desenvolve, em paralelo ao seu trabalho te&oacute;rico, intensa
				atividade art&iacute;stica, com in&uacute;meras exposi&ccedil;&otilde;es
				pela <A HREF="http://pt.wikipedia.org/wiki/Fran&ccedil;a">Fran&ccedil;a</A>
				e pelo mundo.</P>
				<P>Baudrillard consolidou a fama em <A HREF="http://pt.wikipedia.org/wiki/1991">1991</A>,
				com a provoca&ccedil;&atilde;o de que a <A HREF="http://pt.wikipedia.org/wiki/Guerra_do_Golfo">Guerra
				do Golfo</A> &quot;n&atilde;o ocorreu&quot;, argumentando que
				nenhum lado poderia cantar vit&oacute;ria e que o conflito n&atilde;o
				alterou nada no <A HREF="http://pt.wikipedia.org/wiki/Iraque">Iraque</A>.
				Dez anos depois, no ensaio &quot;O Esp&iacute;rito do
				Terrorismo&quot;, voltou a causar controv&eacute;rsia, ao
				descrever os ataques de <A HREF="http://pt.wikipedia.org/wiki/11_de_Setembro_de_2001">11
				de Setembro de 2001</A> nos <A HREF="http://pt.wikipedia.org/wiki/E.U.A.">E.U.A.</A>
				como express&atilde;o da &quot;globaliza&ccedil;&atilde;o
				triunfante combatendo a si mesma&quot;. Sobre o epis&oacute;dio,
				escreveu no ano seguinte <A HREF="http://pt.wikipedia.org/wiki/R&eacute;quiem">R&eacute;quiem</A>
				para as <A HREF="http://pt.wikipedia.org/wiki/Torres_G&eacute;meas">Torres
				G&eacute;meas</A>.</P>
				<P>A imagem fotogr&aacute;fica afasta ou atrai a popula&ccedil;&atilde;o
				da realidade? A quest&atilde;o foi levantada por Baudrillard em
				<A HREF="http://pt.wikipedia.org/wiki/S&atilde;o_Paulo">S&atilde;o
				Paulo</A>, em <A HREF="http://pt.wikipedia.org/wiki/2000">2000</A>,
				num semin&aacute;rio sobre <A HREF="http://pt.wikipedia.org/wiki/Imagem">imagem</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Viol&ecirc;ncia">viol&ecirc;ncia</A>.
				Ajudou a inspirar os <A HREF="http://pt.wikipedia.org/wiki/Irm&atilde;os_Wachowski">irm&atilde;os
				Wachowski</A> na trilogia de <A HREF="http://pt.wikipedia.org/wiki/Matrix">Matrix</A>.</P>
				<P>Baudrillard faleceu em <A HREF="http://pt.wikipedia.org/wiki/Paris">Paris</A>
				aos 77 anos de idade.</P>
				<H2>Principais obras</H2>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm">O sistema dos objetos (<A HREF="http://pt.wikipedia.org/wiki/1968">1968</A>)
										</P>
					<LI><P STYLE="margin-bottom: 0cm">&Agrave; sombra das maiorias
					silenciosas (<A HREF="http://pt.wikipedia.org/wiki/1978">1978</A>)
										</P>
					<LI><P STYLE="margin-bottom: 0cm">Da Sedu&ccedil;&atilde;o
					(<A HREF="http://pt.wikipedia.org/wiki/1979">1979</A>) 
					</P>
					<LI><P STYLE="margin-bottom: 0cm">Simulacros e Simula&ccedil;&atilde;o
					(<A HREF="http://pt.wikipedia.org/wiki/1981">1981</A>) 
					</P>
					<LI><P STYLE="margin-bottom: 0cm">Am&eacute;rica (1988) 
					</P>
					<LI><P STYLE="margin-bottom: 0cm">Cool Memories I (<A HREF="http://pt.wikipedia.org/wiki/1990">1990</A>)
										</P>
					<LI><P STYLE="margin-bottom: 0cm">A troca imposs&iacute;vel
					(<A HREF="http://pt.wikipedia.org/wiki/1999">1999</A>) 
					</P>
					<LI><P>O l&uacute;dico e o policial (<A HREF="http://pt.wikipedia.org/wiki/2000">2000</A>)
										</P>
				</UL>
				<H2>Entrevistas</H2>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm"><A HREF="http://pro.wanadoo.fr/sheila.leirner/Site%20Entrevistas/Jean%20Baudrillard%201997.htm">O
					Estado de S. Paulo &ndash; Caderno 2 - 1997</A> 
					</P>
					<LI><P><A HREF="http://pro.wanadoo.fr/sheila.leirner/Site%20Entrevistas/Jean%20Baudrillard%201999.htm">O
					Estado de S. Paulo &ndash; Caderno 2 - 1999</A> 
					</P>
				</UL>
				<P><BR>
				</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H2>Jean Baudrillard: A verdade obl&iacute;qua 
				</H2>
				<HR SIZE=1>
				<P STYLE="margin-bottom: 0cm"><FONT SIZE=2><FONT FACE="Arial, Helvetica">O
				pensador que inspirou a trilogia &quot;Matrix&quot; n&atilde;o
				gosta do filme e acha que a cultura americana imp&otilde;e
				padr&otilde;es banais. Por Lu&iacute;s Ant&ocirc;nio Giron,
				<A HREF="http://epoca.globo.com/" TARGET="new"><B><I>Revista
				&Eacute;poca</I></B></A>, 7 junho 2003</FONT></FONT> 
				</P>
				<HR SIZE=1>
				<P><FONT SIZE=2><FONT FACE="Arial, Helvetica">O professor baixo e
				mal-humorado &eacute; hoje uma das figuras mais populares do novo
				s&eacute;culo. O pensador franc&ecirc;s Jean Baudrillard, de 74
				anos, recusa-se a falar em ingl&ecirc;s. Mesmo assim, &eacute;
				t&atilde;o popular nos Estados Unidos por causa de suas an&aacute;lises
				sobre a cultura de massa que foi convidado a fazer um show de
				filosofia em Las Vegas. E seu nome est&aacute; na boca dos
				espectadores da trilogia <I>Matrix</I>. No primeiro filme dos
				irm&atilde;os Wachowski, o hacker Neo (Keanu Reeves) guarda seus
				programas de para&iacute;sos artificiais no fundo falso do livro
				<I>Simulacros e Simula&ccedil;&atilde;o</I>, de Baudrillard.
				Keanu leu o livro e costuma mencionar o autor em todas as suas
				entrevistas sobre <I>Matrix Reloaded</I>, o novo filme da
				trilogia. At&eacute; porque o ensaio sobre como os meios de
				comunica&ccedil;&atilde;o de massa produzem a realidade virtual
				inspirou os diretores de Matrix a criar o roteiro.</FONT></FONT> 
				</P>
				<P><FONT SIZE=2><FONT FACE="Arial, Helvetica">Baudrillard n&atilde;o
				parece ligar para a fama. Ele esteve no Brasil para lan&ccedil;ar
				seu novo livro, <I>Power Inferno</I> (Sulina, 80 p&aacute;ginas,
				R$ 18), e participar da confer&ecirc;ncia 'A Subjetividade na
				Cultura Digital', na Universidade C&acirc;ndido Mendes, no Rio de
				Janeiro, onde falou com <I>&Eacute;POCA</I>. Sempre pautado por
				assuntos atuais, ele analisa no ensaio os atentados de 11 de
				setembro de 2001 como um ato simb&oacute;lico contra o Ocidente.
				Nesta entrevista, ele fala sobre seu pensamento turboniilista, 11
				de setembro e arte. Se a realidade j&aacute; n&atilde;o existe e
				vivemos um permanente e conspirat&oacute;rio espet&aacute;culo de
				m&iacute;dia, como quer Jean Baudrillard, o pensador exerce a
				fun&ccedil;&atilde;o de <I>entertainer</I> &agrave;s avessas. Ele
				decreta o fim dos tempos, e todo mundo vibra.</FONT></FONT> 
				</P>
				<P><B><FONT SIZE=2><FONT FACE="Arial, Helvetica">&Eacute;POCA -
				Suas id&eacute;ias demolidoras est&atilde;o mais em moda do que
				nunca. O mundo ficou mais parecido com o senhor?</FONT></FONT></B>
				<BR><FONT SIZE=2><FONT FACE="Arial, Helvetica">Jean Baudrillard -
				N&atilde;o aconteceu nada. O resultado de um consumo r&aacute;pido
				e maci&ccedil;o de id&eacute;ias s&oacute; pode ser redutor. H&aacute;
				um mal-entendido em rela&ccedil;&atilde;o a meu pensamento. Citam
				meus conceitos de modo irracional. Hoje o pensamento &eacute;
				tratado de forma irrespons&aacute;vel. Tudo &eacute; efeito
				especial. Veja o conceito de p&oacute;s-modernidade. Ele n&atilde;o
				existe, mas o mundo inteiro o usa com a maior familiaridade. Eu
				pr&oacute;prio sou chamado de 'p&oacute;s-moderno', o que &eacute;
				um absurdo.</FONT></FONT> 
				</P>
				<P><B><FONT SIZE=2><FONT FACE="Arial, Helvetica">&Eacute;POCA -
				Mas p&oacute;s-modernidade n&atilde;o &eacute; um conceito
				te&oacute;rico racional?</FONT></FONT></B> <BR><FONT SIZE=2><FONT FACE="Arial, Helvetica">Baudrillard
				- A no&ccedil;&atilde;o de p&oacute;s-modernidade n&atilde;o
				passa de uma forma irrespons&aacute;vel de abordagem
				pseudocient&iacute;fica dos fen&ocirc;menos. Trata-se de um
				sistema de interpreta&ccedil;&otilde;es a partir de uma palavra
				com cr&eacute;dito ilimitado, que pode ser aplicada a qualquer
				coisa. Seria piada cham&aacute;-la de conceito te&oacute;rico.</FONT></FONT>
								</P>
				<P><B><FONT SIZE=2><FONT FACE="Arial, Helvetica">&Eacute;POCA -
				Se n&atilde;o &eacute; p&oacute;s-moderno, como o senhor define
				seu pensamento em poucas palavras? Os cr&iacute;ticos o chamam de
				pensador terrorista, ou niilista ir&ocirc;nico.</FONT></FONT></B>
				<BR><FONT SIZE=2><FONT FACE="Arial, Helvetica">Baudrillard - Sou
				um dissidente da verdade. N&atilde;o creio na id&eacute;ia de
				discurso de verdade, de uma realidade &uacute;nica e
				inquestion&aacute;vel. Desenvolvo uma teoria ir&ocirc;nica que
				tem por fim formular hip&oacute;teses. Estas podem ajudar a
				revelar aspectos impens&aacute;veis. Procuro refletir por
				caminhos obl&iacute;quos. Lan&ccedil;o m&atilde;o de fragmentos,
				n&atilde;o de textos unificados por uma l&oacute;gica rigorosa.
				Nesse racioc&iacute;nio, o paradoxo &eacute; mais importante que
				o discurso linear. Para simplificar, examino a vida que acontece
				no momento, como um fot&oacute;grafo. Ali&aacute;s, sou um
				fot&oacute;grafo.</FONT></FONT> 
				</P>
				<P><B><FONT SIZE=2><FONT FACE="Arial, Helvetica">&Eacute;POCA -
				Como o senhor explica a espetaculariza&ccedil;&atilde;o da
				realidade?</FONT></FONT></B> <BR><FONT SIZE=2><FONT FACE="Arial, Helvetica">Baudrillard
				- Os signos evolu&iacute;ram, tomaram conta do mundo e hoje o
				dominam. Os sistemas de signos operam no lugar dos objetos e
				progridem exponencialmente em representa&ccedil;&otilde;es cada
				vez mais complexas. O objeto &eacute; o discurso, que promove
				interc&acirc;mbios virtuais incontrol&aacute;veis, para al&eacute;m
				do objeto. No come&ccedil;o de minha carreira intelectual, nos
				anos 60, escrevi um ensaio intitulado 'A Economia Pol&iacute;tica
				dos Signos', a ind&uacute;stria do espet&aacute;culo ainda
				engatinhava e os signos cumpriam a fun&ccedil;&atilde;o simples
				de substituir objetos reais. Analisei o papel do valor dos signos
				nas trocas humanas. Atualmente, cada signo est&aacute; se
				transformando em um objeto em si mesmo e materializando o
				fetiche, virou valor de uso e troca a um s&oacute; tempo. Os
				signos est&atilde;o criando novas estruturas diferenciais que
				ultrapassam qualquer conhecimento atual. Ainda n&atilde;o sabemos
				onde isso vai dar.</FONT></FONT> 
				</P>
				<P><B><FONT SIZE=2><FONT FACE="Arial, Helvetica">&Eacute;POCA - A
				dissemina&ccedil;&atilde;o de signos a despeito dos objetos pode
				conduzir a civiliza&ccedil;&atilde;o &agrave; ren&uacute;ncia do
				saber?</FONT></FONT></B> <BR><FONT SIZE=2><FONT FACE="Arial, Helvetica">Baudrillard
				- Alguma coisa se perdeu no meio da hist&oacute;ria humana
				recente. O relativismo dos signos resultou em uma esp&eacute;cie
				de cat&aacute;strofe simb&oacute;lica. Amargamos hoje a morte da
				cr&iacute;tica e das categorias racionais. O pior &eacute; que
				n&atilde;o estamos preparados para enfrentar a nova situa&ccedil;&atilde;o.
				&Eacute; necess&aacute;rio construir um pensamento que se
				organize por deslocamentos, um anti-sistema paradoxal e
				radicalmente reflexivo que d&ecirc; conta do mundo sem
				preconceitos e sem nostalgia da verdade. A quest&atilde;o agora &eacute;
				como podemos ser humanos perante a ascens&atilde;o incontrol&aacute;vel
				da tecnologia.</FONT></FONT> 
				</P>
				<P><B><FONT SIZE=2><FONT FACE="Arial, Helvetica">&Eacute;POCA -
				Seu racioc&iacute;nio lembra os dos personagens da trilogia
				Matrix. O senhor gostou do filme?</FONT></FONT></B> <BR><FONT SIZE=2><FONT FACE="Arial, Helvetica">Baudrillard
				- &Eacute; uma produ&ccedil;&atilde;o divertida, repleta de
				efeitos especiais, s&oacute; que muito metaf&oacute;rica. Os
				irm&atilde;os Wachowski s&atilde;o bons no que fazem. Keanu
				Reeves tamb&eacute;m tem me citado em muitas ocasi&otilde;es, s&oacute;
				que eu n&atilde;o tenho certeza de que ele captou meu pensamento.
				O fato, por&eacute;m, &eacute; que Matrix faz uma leitura ing&ecirc;nua
				da rela&ccedil;&atilde;o entre ilus&atilde;o e realidade. Os
				diretores se basearam em meu livro <I>Simulacros e Simula&ccedil;&atilde;o</I>,
				mas n&atilde;o o entenderam. Prefiro filmes como <I>Truman Show</I>
				e <I>Cidade dos Sonhos</I>, cujos realizadores perceberam que a
				diferen&ccedil;a entre uma coisa e outra &eacute; menos evidente.
				Nos dois filmes, minhas id&eacute;ias est&atilde;o mais bem
				aplicadas. Os Wachowskis me chamaram para prestar uma assessoria
				filos&oacute;fica para <I>Matrix Reloaded</I> e <I>Matrix
				Revolutions</I>, mas n&atilde;o aceitei o convite. Como poderia?
				N&atilde;o tenho nada a ver com kung fu. Meu trabalho &eacute;
				discutir id&eacute;ias em ambientes apropriados para essa
				atividade.</FONT></FONT> 
				</P>
				<P><B><FONT SIZE=2><FONT FACE="Arial, Helvetica">&Eacute;POCA -
				Quanto &agrave; arte, o senhor se dedicou a analisar o fen&ocirc;meno
				art&iacute;stico ao longo dos anos. Em que p&eacute; se encontra
				a arte contempor&acirc;nea?</FONT></FONT></B> <BR><FONT SIZE=2><FONT FACE="Arial, Helvetica">Baudrillard
				- A arte se integrou ao ciclo da banalidade. Ela voltou a ser
				realista, a desejar a restitui&ccedil;&atilde;o da reprodu&ccedil;&atilde;o
				cl&aacute;ssica. A arte quer cumplicidade do p&uacute;blico e
				gozar de um status especial de culto, situa&ccedil;&atilde;o
				prefigurada nas sinfonias de Gustav Mahler. Claro que h&aacute;
				exce&ccedil;&otilde;es, mas, em geral, os artistas se renderam &agrave;
				realidade tecnol&oacute;gica. Desde os <I>ready-mades</I> de
				Marcel Duchamp, a import&acirc;ncia da arte diminuiu, porque a
				obra de arte deixou de ter um valor em si. Os signos soterraram a
				singularidade. Os artistas se submetem a imperativos pol&iacute;ticos,
				e n&atilde;o mais seguem ideais est&eacute;ticos. A arte j&aacute;
				n&atilde;o transforma a realidade e isso &eacute; muito grave.</FONT></FONT>
								</P>
				<P><B><FONT SIZE=2><FONT FACE="Arial, Helvetica">&Eacute;POCA -
				Por que o senhor escreveu tanto sobre a cultura americana mas
				nunca refletiu sobre o Brasil, que o senhor tanto adora visitar?</FONT></FONT></B>
				<BR><FONT SIZE=2><FONT FACE="Arial, Helvetica">Baudrillard - J&aacute;
				me cobraram um livro sobre o Brasil. Cito-o em minhas <I>Cool
				Memories</I> (trabalho no quinto volume) e em outros textos, mas
				a cultura brasileira &eacute; muito complexa para meu alcance
				te&oacute;rico. Ela n&atilde;o se enquadra muito em minhas
				preocupa&ccedil;&otilde;es com a contemporaneidade, n&atilde;o
				tem nada a ver com a americana, com seus dualismos manique&iacute;stas,
				um pa&iacute;s que se construiu a partir das simula&ccedil;&otilde;es,
				um deserto da cultura no qual o vazio &eacute; tudo. Os Estados
				Unidos s&atilde;o o grau zero da cultura, possuem uma sociedade
				regressiva, primitiva e altamente original em sua vacuidade. No
				Brasil h&aacute; leis de sensualidade e de alegria de viver, bem
				mais complicadas de explicar. No Brasil, vigora o charme.</FONT></FONT>
								</P>
				<P><B><FONT SIZE=2><FONT FACE="Arial, Helvetica">&Eacute;POCA - O
				que o senhor pensa da civiliza&ccedil;&atilde;o americana depois
				dos atentados de 11 de setembro? O mundo mudou mesmo por causa
				deles?</FONT></FONT></B> <BR><FONT SIZE=2><FONT FACE="Arial, Helvetica">Baudrillard
				- Claro que mudou. Nunca mais seremos os mesmos depois da
				destrui&ccedil;&atilde;o do World Trade Center. Abordo o tema em
				<I>Power Inferno</I>, uma colet&acirc;nea de artigos sobre o
				imp&eacute;rio americano e a pol&iacute;tica. Considero os
				atentados um ato fundador do novo s&eacute;culo, um acontecimento
				simb&oacute;lico de imensa import&acirc;ncia porque de certa
				forma consagra o imp&eacute;rio mundial e sua banalidade. A
				Guerra do Iraque apenas d&aacute; seq&uuml;&ecirc;ncia &agrave;s
				a&ccedil;&otilde;es imperiais. Os terroristas que destru&iacute;ram
				as torres g&ecirc;meas introduziram uma forma alternativa de
				viol&ecirc;ncia que se dissemina em alta velocidade. A nova
				modalidade est&aacute; gerando uma vis&atilde;o de realidade que
				o homem desconhecia. O terrorismo funda o admir&aacute;vel mundo
				novo. Bom ou mau, &eacute; o que h&aacute; de novo em filosofia.
				O terrorismo est&aacute; alterando a realidade e a vis&atilde;o
				de mundo. Para lidar com um fato de tamanha envergadura,
				precisamos assimilar suas li&ccedil;&otilde;es por meio do
				pensamento.</FONT></FONT> 
				</P>
				<HR SIZE=1>
				<P><B><FONT SIZE=2><FONT FACE="Arial, Helvetica"><FONT COLOR="#990000">JEAN
				BAUDRILLARD</FONT></FONT></FONT></B> <BR><FONT SIZE=2><FONT FACE="Arial, Helvetica"><B>Nascimento</B>
				Reims, na Fran&ccedil;a, em 1929</FONT></FONT> <BR><FONT SIZE=2><FONT FACE="Arial, Helvetica"><B>Trajet&oacute;ria</B>
				Soci&oacute;logo e fot&oacute;grafo. Em 1966 come&ccedil;ou a
				lecionar na Universidade de Paris X-Nanterre. Atualmente,
				dedica-se a escrever e fazer palestras.</FONT></FONT> <BR><FONT SIZE=2><FONT FACE="Arial, Helvetica"><B>Livros
				principais</B> O Sistema dos Objetos (1968), &Agrave; Sombra das
				Maiorias Silenciosas (1978), Simulacros e Simula&ccedil;&atilde;o
				(1981), Am&eacute;rica (1988), Cool Memories I (1990), A Troca
				Imposs&iacute;vel (1999), O L&uacute;dico e o Policial (2000).</FONT></FONT></P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<P><BR>
				</P>
			</TD>
		</TR>
	</TBODY>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>