<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20070205;13461000">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20070205;14480800">
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<TABLE WIDTH=100% BORDER=0 CELLPADDING=4 CELLSPACING=0 STYLE="page-break-before: always; page-break-inside: avoid">
	<COL WIDTH=50*>
	<COL WIDTH=206*>
	<THEAD>
		<TR>
			<TH WIDTH=19% VALIGN=TOP>
				<P><IMG SRC="images/calvino.jpg" NAME="figura1" ALIGN=LEFT WIDTH=183 HEIGHT=254 BORDER=0><BR CLEAR=LEFT><BR>
				</P>
			</TH>
			<TH WIDTH=81%>
				<P><FONT SIZE=4>Jo&atilde;o Calvino</FONT></P>
			</TH>
		</TR>
	</THEAD>
	<TBODY>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<P><B>Jo&atilde;o Calvino</B> (<A HREF="http://pt.wikipedia.org/wiki/Noyon">Noyon</A>,
				<A HREF="http://pt.wikipedia.org/wiki/10_de_Julho">10 de Julho</A>
				de <A HREF="http://pt.wikipedia.org/wiki/1509">1509</A> &mdash;
				<A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A>, <A HREF="http://pt.wikipedia.org/wiki/27_de_Maio">27
				de Maio</A> de <A HREF="http://pt.wikipedia.org/wiki/1564">1564</A>)
				foi um <A HREF="http://pt.wikipedia.org/wiki/Teologia">te&oacute;logo</A>
				<A HREF="http://pt.wikipedia.org/wiki/Cristianismo">crist&atilde;o</A>
				<A HREF="http://pt.wikipedia.org/wiki/Fran&ccedil;a">franc&ecirc;s</A>.
				Calvino fundou o <A HREF="http://pt.wikipedia.org/wiki/Calvinismo">Calvinismo</A>,
				uma forma de <A HREF="http://pt.wikipedia.org/wiki/Protestantismo">Protestantismo</A>
				crist&atilde;o, durante a <A HREF="http://pt.wikipedia.org/wiki/Reforma_Protestante">Reforma
				Protestante</A>. Esta variante do Protestantismo viria a ser bem
				sucedida em pa&iacute;ses como a <A HREF="http://pt.wikipedia.org/wiki/Su&iacute;&ccedil;a">Su&iacute;&ccedil;a</A>
				(pa&iacute;s de origem), <A HREF="http://pt.wikipedia.org/wiki/Pa&iacute;ses_Baixos">Pa&iacute;ses
				Baixos</A>, <A HREF="http://pt.wikipedia.org/wiki/&Aacute;frica_do_Sul">&Aacute;frica
				do Sul</A> (entre os <A HREF="http://pt.wikipedia.org/wiki/Afric&acirc;nder_%28povo%29">Afrikaners</A>),
				<A HREF="http://pt.wikipedia.org/wiki/Inglaterra">Inglaterra</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Esc&oacute;cia">Esc&oacute;cia</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Estados_Unidos_da_Am&eacute;rica">Estados
				Unidos da Am&eacute;rica</A>.</P>
				<P>Nascido na <A HREF="http://pt.wikipedia.org/wiki/Picardia">Picardia</A>,
				ao norte da Fran&ccedil;a, foi <A HREF="http://pt.wikipedia.org/wiki/Baptismo">batizado</A>
				com o <A HREF="http://pt.wikipedia.org/wiki/Nome">nome</A> de
				<B>Jean Cauvin</B>. A tradu&ccedil;&atilde;o do <A HREF="http://pt.wikipedia.org/wiki/Sobrenome">apelido
				de fam&iacute;lia</A> &quot;Cauvin&quot; para o <A HREF="http://pt.wikipedia.org/wiki/Latim">latim</A>
				<I>Calvinus</I> deu a origem ao nome &quot;Calvin&quot;, pelo
				qual se tornou conhecido.</P>
				<P>Calvino foi inicialmente um <A HREF="http://pt.wikipedia.org/wiki/Humanista">humanista</A>.
				Nunca foi ordenado sacerdote. Depois do seu afastamento da Igreja
				cat&oacute;lica, este intelectual come&ccedil;ou a ser visto,
				gradualmente, como a voz do movimento protestante, orando em
				igrejas e acabando por ser reconhecido por muitos como &quot;padre&quot;.
				V&iacute;tima das persegui&ccedil;&otilde;es aos <A HREF="http://pt.wikipedia.org/wiki/Huguenote">protestantes</A>
				na Fran&ccedil;a, fugiu para <A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A>
				em 1536, onde faleceu em 1564. Genebra tornou-se definitivamente
				num centro do protestantismo Europeu e Jo&atilde;o Calvino
				permanece at&eacute; hoje uma figura central da hist&oacute;ria
				da cidade e da Su&iacute;&ccedil;a.</P>
				<P><A HREF="http://pt.wikipedia.org/wiki/Martinho_Lutero">Martinho
				Lutero</A> escreveu as suas <A HREF="http://pt.wikipedia.org/wiki/95_teses">95
				teses</A> em <A HREF="http://pt.wikipedia.org/wiki/1517">1517</A>,
				quando Calvino tinha 8 anos de idade. Para muitos, Calvino ter&aacute;
				sido para a l&iacute;ngua francesa aquilo que Lutero foi para a
				l&iacute;ngua alem&atilde; - uma figura quase paternal. Lutero
				era dotado de uma ret&oacute;rica mais directa, por vezes
				grosseira, enquanto que Calvino tinha um estilo de pensamento
				mais refinado e geom&eacute;trico, quase de filigrana. Citando
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Bernard_Cottret&amp;action=edit">Bernard
				Cottret</A> , bi&oacute;grafo (franc&ecirc;s) de Calvino: &quot;Quando
				se observa estes dois homens podia-se dizer que cada um deles se
				insere j&aacute; num imagin&aacute;rio nacional: Lutero o
				defensor das liberdades germ&acirc;nicas, o qual se dirige com
				palavras arrojadas aos senhores feudais da na&ccedil;&atilde;o
				alem&atilde;; Calvino, o fil&oacute;sofo pr&eacute;-<A HREF="http://pt.wikipedia.org/wiki/Descartes">cartesiano</A>,
				percursor da l&iacute;ngua francesa, de uma severidade cl&aacute;ssica,
				que se identifica pela clareza do estilo&quot;.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Noyon</H3>
				<P>O av&ocirc; de Jo&atilde;o Calvino trabalhava numa cantina em
				Point-l'&Eacute;v&ecirc;que, nas proximidades de <A HREF="http://pt.wikipedia.org/wiki/Noyon">Noyon</A>.
				Teve tr&ecirc;s filhos: Richard (Ricardo), que foi serralheiro e
				se instalou em Paris, Jacques (Jaime ou Tiago), igualmente
				serralheiro e, finalmente, G&eacute;rard (Geraldo) Cauvin, pai de
				Jo&atilde;o Calvino, que foi aquele que talvez mais se destacou
				dos tr&ecirc;s, tendo feito carreira em Noyon como funcion&aacute;rio
				administrativo.</P>
				<P>G&eacute;rard Cauvin estabeleceu-se em <A HREF="http://pt.wikipedia.org/wiki/Noyon">Noyon</A>
				em <A HREF="http://pt.wikipedia.org/wiki/1481">1481</A>. Foi
				inicialmente um simples secret&aacute;rio da chancelaria. Seria,
				depois, advogado representante do bispado de Nyon; mais tarde,
				funcion&aacute;rio relacionado com a cobran&ccedil;a de impostos
				e, finalmente, o promotor (representante) do bispado, antes de
				entrar em conflito com este. Faleceu em <A HREF="http://pt.wikipedia.org/wiki/1531">1531</A>
				ap&oacute;s uma disputa com o bispado, pela qual foi excomungado.
				A autoriza&ccedil;&atilde;o para o seu funeral seria deveras
				dificultada devido a esta querela.</P>
				<P>A m&atilde;e de Calvino, Jeanne Le Franc, de seu nome de
				solteira, era filha de um dono de uma hospedaria em Cambrai, que
				tinha enriquecido. Jeanne faleceu em <A HREF="http://pt.wikipedia.org/wiki/1515">1515</A>,
				quando Jo&atilde;o Calvino tinha apenas 6 anos de idade.</P>
				<P>G&eacute;rard e Jeanne tiveram quatro filhos:</P>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm">Charles (Carlos) - o mais
					velho, foi padre. Faleceu em <A HREF="http://pt.wikipedia.org/wiki/1536">1536</A>.
										</P>
					<LI><P STYLE="margin-bottom: 0cm">Jo&atilde;o Calvino. 
					</P>
					<LI><P STYLE="margin-bottom: 0cm">Antoine (Ant&ocirc;nio) - iria
					mais tarde viver em Genebra, junto do irm&atilde;o. 
					</P>
					<LI><P>Fran&ccedil;ois (Francisco) - morreu ainda em tenra
					idade. 
					</P>
				</UL>
				<P>Haveria ainda duas irm&atilde;s, que nasceram do segundo
				casamento de G&eacute;rard. Uma chamou-se Marie (Maria) e iria
				tamb&eacute;m viver em <A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A>.
				Da outra irm&atilde; sabe-se pouco.</P>
				<P>Jo&atilde;o Calvino nasce a <A HREF="http://pt.wikipedia.org/wiki/10_de_julho">10
				de julho</A> de <A HREF="http://pt.wikipedia.org/wiki/1509">1509</A>,
				nos &uacute;ltimos anos do reinado de <A HREF="http://pt.wikipedia.org/wiki/Lu&iacute;s_XII_de_Fran&ccedil;a">Lu&iacute;s
				XII</A>. Frequentou inicialmente o &quot;Coll&egrave;ge des
				Capettes&quot; em Nyon, onde adquiriu conhecimentos b&aacute;sicos
				de <A HREF="http://pt.wikipedia.org/wiki/Latim">latim</A>.</P>
				<P>Em <A HREF="http://pt.wikipedia.org/wiki/1_de_Janeiro">1 de
				Janeiro</A> de <A HREF="http://pt.wikipedia.org/wiki/1515">1515</A>
				o rei <A HREF="http://pt.wikipedia.org/wiki/Francisco_I_de_Fran&ccedil;a">Francisco
				I de Fran&ccedil;a</A> (<I>Fran&ccedil;ois, roi des fran&ccedil;ois</I>),
				sucedeu a Lu&iacute;s XII. Inicialmente moderado em mat&eacute;ria
				de religi&atilde;o, a postura deste rei foi endurecendo ao longo
				do seu reinado, terminando na persegui&ccedil;&atilde;o declarada
				dos protestantes.</P>
				<P>Pela <A HREF="http://pt.wikipedia.org/wiki/Concordata_de_Bolonha">Concordata
				de Bolonha</A>, assinada no in&iacute;cio do seu reinado, o <A HREF="http://pt.wikipedia.org/wiki/Papa_Le&atilde;o_X">papa
				Le&atilde;o X</A> concedia ao rei da Fran&ccedil;a o direito a
				nomear os titulares dos rendimentos da igreja. Em contrapartida,
				o Papa via refor&ccedil;ados os seus direitos sobre a Igreja em
				Fran&ccedil;a.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Paris</H3>
				<P>Em <A HREF="http://pt.wikipedia.org/wiki/1521">1521</A>, com
				doze anos, Jo&atilde;o Calvino ganhou o direito a uma &quot;benefice&quot;,
				ou seja, um rendimento anual que era concedido a elementos e
				familiares da hierarquia da igreja. No seu caso, consistia numa
				determinada quantia anual de cereais pagos por uma comunidade de
				La G&eacute;sine.</P>
				<P>Em <A HREF="http://pt.wikipedia.org/wiki/1521">1521</A> ou
				<A HREF="http://pt.wikipedia.org/wiki/1523">1523</A> (data
				incerta) o pai enviou-o para a <A HREF="http://pt.wikipedia.org/wiki/Paris">Paris</A>.
				Ter&aacute; provavelmente vivido inicialmente com o tio Richard,
				na zona de Sain-Germain-l'Auxerrois. Calvino come&ccedil;a por
				frequentar o Coll&egrave;ge de la Marche, onde foi aluno de
				<A HREF="http://pt.wikipedia.org/wiki/Maturin_Cordier">Maturin
				Cordier</A>, um grande pedagogo do tempo. Estabeleceu, a&iacute;,
				amizade com as crian&ccedil;as da fam&iacute;lia d'Hangest, do
				bispo de Noyon, que se assumia, de certa forma, como protector
				dos Cauvins. Os seus amigos eram Joachin (Joaquim), Yves (Ivo) e
				Claude (Cl&aacute;udio), a quem mais tarde dedicaria o seu
				coment&aacute;rio a &quot;De Clementia&quot; de <A HREF="http://pt.wikipedia.org/wiki/S&eacute;neca">S&eacute;neca</A>,
				um autor conhecido pelo seu <A HREF="http://pt.wikipedia.org/wiki/Estoicismo">estoicismo</A>.</P>
				<P>Foi, de seguida, admitido no <A HREF="http://pt.wikipedia.org/wiki/Coll&egrave;ge_Montaigu">Coll&egrave;ge
				Montaigu</A>, uma escola de m&aacute; reputa&ccedil;&atilde;o,
				conhecida pela sua rigidez, pelas sovas e m&aacute; comida. A
				lista de professores em <A HREF="http://pt.wikipedia.org/wiki/Montaigu">Montaigu</A>,
				nesta &eacute;poca, inclu&iacute;a o espanhol <A HREF="http://pt.wikipedia.org/w/index.php?title=Antonio_Coronel&amp;action=edit">Antonio
				Coronel</A> e o escoc&ecirc;s <A HREF="http://pt.wikipedia.org/w/index.php?title=John_Mair&amp;action=edit">John
				Mair</A> (que foi professor de <A HREF="http://pt.wikipedia.org/wiki/In&aacute;cio_de_Loyola">In&aacute;cio
				de Loyola</A>), mas n&atilde;o h&aacute; provas definitivas de
				que eles tenham sido professores de Calvino.</P>
				<P>Em fevereiro de <A HREF="http://pt.wikipedia.org/wiki/1525">1525</A>,
				o rei Francisco I foi encarcerado temporariamente em <A HREF="http://pt.wikipedia.org/wiki/Pavia">Pavia</A>
				pelas tropas do imperador <A HREF="http://pt.wikipedia.org/wiki/Carlos_V">Carlos
				V</A>. Com a interven&ccedil;&atilde;o do <A HREF="http://pt.wikipedia.org/wiki/Papa_Clemente_VII">papa
				Clemente VII</A> a favor de Francisco, a influ&ecirc;ncia papal
				junto do rei de Fran&ccedil;a aumenta consideravelmente. Numa
				bula de <A HREF="http://pt.wikipedia.org/wiki/17_de_Maio">17 de
				Maio</A> de <A HREF="http://pt.wikipedia.org/wiki/1525">1525</A>
				dirige-se a Francisco para que tome provid&ecirc;ncias contra o
				crescente n&uacute;mero de &quot;blasfemos&quot; em Fran&ccedil;a
				e contra os ataques a imagens religiosas.</P>
				<P>Em <A HREF="http://pt.wikipedia.org/wiki/1_de_Junho">1 de
				Junho</A> de <A HREF="http://pt.wikipedia.org/wiki/1528">1528</A>
				teve lugar em <A HREF="http://pt.wikipedia.org/wiki/Paris">Paris</A>
				o <A HREF="http://pt.wikipedia.org/w/index.php?title=Caso_da_Rue_des_Roisiers&amp;action=edit">caso
				da Rue des Roisiers</A>. Uma figura de madeira situada nessa rua
				(uma <A HREF="http://pt.wikipedia.org/wiki/Madona">madona</A>)
				foi decapitada por desconhecidos. O rei reage de forma veemente,
				organizando prociss&otilde;es, que passaram a ser repetidas
				anualmente. O incidente ainda era lembrado no <A HREF="http://pt.wikipedia.org/wiki/S&eacute;culo_XIX">s&eacute;culo
				XIX</A>.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Orle&atilde;es</H3>
				<P>Em <A HREF="http://pt.wikipedia.org/wiki/1529">1529</A>, pouco
				antes de atingir os vinte anos de idade, a vida de Calvino sofreu
				uma s&uacute;bita viragem. Tendo vindo inicialmente para Paris
				com uma renda anual concedida pela Igreja, com o fim de estudar
				Teologia, ficar&aacute; a saber que o pai mudou de planos em
				rela&ccedil;&atilde;o ao seu futuro e quer que ele siga Direito.
				A &quot;ci&ecirc;ncia das leis torna normalmente ricos aqueles
				que se debatem com ela&quot;, referia o seu pai (ele pr&oacute;prio
				um advogado do bispado), segundo as pr&oacute;prias palavras de
				Calvino. Cumpriu a vontade do pai e foi estudar Direito para
				<A HREF="http://pt.wikipedia.org/wiki/Orle&atilde;es">Orle&atilde;es</A>,
				mas nunca deixou de preferir a teologia. Como disse mais tarde:
				&quot;Se Deus me deu for&ccedil;as para que eu cumprisse a
				vontade de meu pai, determinou ele pela provid&ecirc;ncia oculta
				que eu tomasse finalmente um outro caminho&quot; (o da Teologia).
				Inicialmente Calvino preparava-se para ser padre, enveredaria
				pelo estudo do direito, mas Deus trouxe-o de novo ao caminho da
				Teologia.</P>
				<P>O bi&oacute;grafo franc&ecirc;s de Calvino, <A HREF="http://pt.wikipedia.org/w/index.php?title=Bernard_Cottret&amp;action=edit">Bernard
				Cottret</A> , escreve: &quot;Direito e leis: Calvino, o te&oacute;logo,
				&eacute; no fim, tamb&eacute;m, Calvino, o jurista. O seu
				pensamento fica marcado pela austeridade, a adstring&ecirc;ncia e
				a geometria da lei, pelo seu fasc&iacute;nio ou aspira&ccedil;&atilde;o
				a ela. No in&iacute;cio do <A HREF="http://pt.wikipedia.org/wiki/S&eacute;culo_XVI">s&eacute;culo
				XVI</A> assiste-se no Direito a uma verdadeira revolu&ccedil;&atilde;o.
				A ret&oacute;rica de <A HREF="http://pt.wikipedia.org/wiki/C&iacute;cero">C&iacute;cero</A>
				toma a primazia sobre a filosofia medieval, que se sustenta nos
				seus silogismos. Com a interpreta&ccedil;&atilde;o de textos
				jur&iacute;dicos, Calvino toma contacto pela primeira vez com a
				Filologia humanista&quot;. O <A HREF="http://pt.wikipedia.org/wiki/Humanismo">humanismo</A>
				e o <A HREF="http://pt.wikipedia.org/wiki/Renascimento">renascimento</A>
				s&atilde;o, pois, os movimentos culturais que o v&atilde;o
				influenciar em primeiro lugar.</P>
				<P>Em <A HREF="http://pt.wikipedia.org/wiki/Orle&atilde;es">Orle&atilde;es</A>,
				Calvino foi influenciado pelo seu professor <A HREF="http://pt.wikipedia.org/w/index.php?title=Pierre_de_l%27Estoile&amp;action=edit">Pierre
				de l'Estoile</A>. Em <A HREF="http://pt.wikipedia.org/wiki/1529">1529</A>,
				dirige-se tamb&eacute;m a <A HREF="http://pt.wikipedia.org/wiki/Bourges">Bourges</A>,
				para assistir a aulas do famoso professor de direito italiano
				<A HREF="http://pt.wikipedia.org/wiki/Andrea_Alciati">Andrea
				Alciati</A>, onde tamb&eacute;m assiste a aulas do alem&atilde;o
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Gr&auml;zist_Wolmar&amp;action=edit">Gr&auml;zist
				Wolmar</A>, que o entusiasmou pela literatura grega da
				antiguidade.</P>
				<P>Em 1529, <A HREF="http://pt.wikipedia.org/w/index.php?title=Louis_de_Berquin&amp;action=edit">Louis
				de Berquin</A> foi queimado vivo em Paris, numa altura em que o
				rei, Francisco, estava fora da cidade.</P>
				<P>Em 1531, Calvino, num pref&aacute;cio ao livro de um amigo,
				toma partido pelo seu professor <A HREF="http://pt.wikipedia.org/w/index.php?title=Pierre_de_l%27Estoile&amp;action=edit">Pierre
				de l'Estoile</A> num texto que explora a disputa entre este e
				<A HREF="http://pt.wikipedia.org/wiki/Andrea_Alciati">Andrea
				Alciati</A>, talvez por lealdade e nacionalismo. O que prova que
				o Calvino de 1531 ainda n&atilde;o &eacute; um reformador mas,
				acima de tudo, um humanista. Neste mesmo ano morre o pai, Gerard
				Cauvin. Calvino vai a Bourges, a Orle&atilde;es e regressa de
				novo a Paris, onde se instala em Chaillot.</P>
				<P>Em <A HREF="http://pt.wikipedia.org/wiki/1532">1532</A>, foi
				doutorado em Direito em Orle&atilde;es. O seu primeiro trabalho
				publicado foi um coment&aacute;rio sobre o texto do fil&oacute;sofo
				romano <A HREF="http://pt.wikipedia.org/wiki/S&eacute;neca">S&eacute;neca</A>
				<I>&quot;De Clementia&quot;</I>. Calvino cobre os custos da
				publica&ccedil;&atilde;o do livro com dinheiro do seu pr&oacute;prio
				bolso. Aos 23 anos era j&aacute; um famoso humanista, seguindo os
				passos de <A HREF="http://pt.wikipedia.org/wiki/Erasmo_de_Roterd&atilde;o">Erasmo
				de Roterd&atilde;o</A>, que tamb&eacute;m escreveu sobre S&eacute;neca
				nestes anos. Em &quot;De Clementia&quot; n&atilde;o h&aacute; da
				parte de Calvino uma alus&atilde;o explicitamente religiosa. &Eacute;
				antes uma obra que reflecte o <A HREF="http://pt.wikipedia.org/wiki/Estoicismo">estoicismo</A>
				de S&eacute;neca e a predestina&ccedil;&atilde;o no sentido
				est&oacute;ico. <A HREF="http://pt.wikipedia.org/wiki/S&eacute;neca">S&eacute;neca</A>
				escrevera o texto como forma de apelar <A HREF="http://pt.wikipedia.org/wiki/Nero">Nero</A>
				&agrave; modera&ccedil;&atilde;o e &agrave; raz&atilde;o.</P>
				<P>At&eacute; 1532 n&atilde;o h&aacute;, como se viu, qualquer
				ind&iacute;cio de que Calvino tenha aderido &agrave; nova f&eacute;
				- nos seus diferentes focos e graus que surgem pela Europa - onde
				o <A HREF="http://pt.wikipedia.org/wiki/Luteranismo">Luteranismo</A>
				surge como um movimento mais moderado e os <A HREF="http://pt.wikipedia.org/wiki/Anabaptistas">anabaptistas</A>
				como uma for&ccedil;a mais radical.</P>
				<P>A convers&atilde;o de Calvino ao protestantismo permanece
				envolta em mist&eacute;rio. Sabe-se apenas que ela se deu entre
				1532 e 1533 (Calvino tem 23 ou 24 anos). Um texto escrito por
				Calvino em 1557 como pref&aacute;cio ao seu coment&aacute;rio
				sobre os <A HREF="http://pt.wikipedia.org/wiki/Salmos">salmos</A>
				oferece-nos alguns parcos pormenores:</P>
				<DL>
					<DD STYLE="margin-bottom: 0.5cm">&quot;Ap&oacute;s tomar
					conhecimento da verdadeira f&eacute; e de lhe ter tomado o
					gosto, apossou-se de mim um tal zelo e vontade de avan&ccedil;ar
					mais profundamente, de tal modo que apesar de eu n&atilde;o ter
					prescindido dos outros estudos, passei a ocupar-me menos com
					eles. Fiquei estupefacto, quando antes mesmo do fim do ano,
					todos aqueles que desejavam conhecer a verdadeira f&eacute; me
					procuravam e queriam aprender comigo - eu, que ainda estava
					apenas no in&iacute;cio! Pela minha parte, por natureza algo
					t&iacute;mido, sempre preferi o sossego e permanecer discreto,
					de modo que comecei a procurar um pequeno ref&uacute;gio que me
					permitisse recolher dos Homens. Mas, pelo contr&aacute;rio,
					todos os meus ref&uacute;gios se tornavam em escolas p&uacute;blicas.
					Em resumo, apesar de eu sempre ter pretendido viver inc&oacute;gnito,
					Deus guiou-me por tais caminhos, onde n&atilde;o encontrei
					sossego, at&eacute; que ele me puxou para a luz forte,
					contrariando o meu car&aacute;cter, e como se costuma dizer, me
					colocou em jogo. E, na verdade, deixei a Fran&ccedil;a e
					dirigi-me para a Alemanha para que ali pudesse viver em local
					desconhecido, inc&oacute;gnito, como sempre tinha desejado.&quot;
										</DD></DL>
				<P>
				Note-se que a Fran&ccedil;a e Alemanha n&atilde;o existiam no
				sentido de hoje mas sim em termos de zonas de l&iacute;ngua
				franc&oacute;fona ou alem&atilde;.</P>
				<P>Entretanto, o <A HREF="http://pt.wikipedia.org/wiki/Papa_Clemente_VII">papa
				Clemente VII</A> pressionava o rei de Fran&ccedil;a a reprimir os
				protestantes franceses. Em bulas de 30 de Agosto de 1533 e de 10
				de Novembro do mesmo ano, o papa exortava &agrave; &quot;aniquila&ccedil;&atilde;o
				da heresia Luterana e de outras seitas que ganham influ&ecirc;ncia
				neste reino&quot;. Os dois encontram-se, ent&atilde;o, nesse
				mesmo ano, em <A HREF="http://pt.wikipedia.org/wiki/Marselha">Marselha</A>,
				onde discutem entre outras coisas a &quot;guerra contra os
				turcos, l&aacute; fora, e a repress&atilde;o das heresias c&aacute;
				dentro&quot;.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>O discurso de Nicolas Cop</H3>
				<P>A <A HREF="http://pt.wikipedia.org/wiki/1_de_Novembro">1 de
				Novembro</A> de <A HREF="http://pt.wikipedia.org/wiki/1533">1533</A>,
				o novo reitor da Universidade de Paris, o humanista <A HREF="http://pt.wikipedia.org/wiki/Nicolas_Cop">Nicolas
				Cop</A>, proferiu um discurso de abertura do ano lectivo na
				Igreja dos Franciscanos, em Paris, frente aos mais altos
				representantes das 4 faculdades: Teologia, Direito, Medicina e
				Artes. O seu discurso fazia eco de temas facilmente associados &agrave;
				nova teologia da reforma. Nesse discurso, Nicolas fez,
				particularmente, o paralelismo entre a persegui&ccedil;&atilde;o
				aos primeiros crist&atilde;os e a que ocorria agora, s&eacute;culo
				XVI, na Fran&ccedil;a, e que visava os crist&atilde;os
				protestantes. Argumentava: N&atilde;o eram tamb&eacute;m chamados
				de her&eacute;ticos os primeiros seguidores do cristianismo? O
				resultado foi a persegui&ccedil;&atilde;o do pr&oacute;prio
				Nicolas Cop, que teve de se refugiar em <A HREF="http://pt.wikipedia.org/wiki/Basil&eacute;ia">Basileia</A>.</P>
				<P>Simultaneamente, Jo&atilde;o Calvino fugia tamb&eacute;m de
				Paris. O seu quarto no Coll&egrave;ge de Fortet &eacute;
				revistado, e seus pap&eacute;is e correspond&ecirc;ncia s&atilde;o
				confiscados. Calvino encontra ref&uacute;gio em <A HREF="http://pt.wikipedia.org/wiki/Angoul&ecirc;me">Angoul&ecirc;me</A>,
				em casa do seu amigo <A HREF="http://pt.wikipedia.org/w/index.php?title=Du_Tillet&amp;action=edit">Du
				Tillet</A>.</P>
				<P>N&atilde;o foi at&eacute; hoje esclarecido completamente o que
				se passou. Encontrou-se, contudo, em <A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A>,
				um fragmento do discurso de Nicolas Cop, escrito pela m&atilde;o
				de Calvino. O documento original completo encontra-se em
				<A HREF="http://pt.wikipedia.org/wiki/Estrasburgo">Estrasburgo</A>.
				Foi levantada a tese de que Calvino poderia, pelo menos, ter
				participado na elabora&ccedil;&atilde;o do discurso.</P>
				<P>Calvino permanece em Angoul&ecirc;me at&eacute; Abril de <A HREF="http://pt.wikipedia.org/wiki/1534">1534</A>,
				altura em que se dirige a N&eacute;rac, onde se encontra com
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Lef&egrave;vre_d%27&Eacute;taples&amp;action=edit">Lef&egrave;vre
				d'&Eacute;taples</A>. Regressa depois a Noyon, onde em Maio de
				1534 renuncia &agrave;s suas &quot;benefices&quot;. Volta, ent&atilde;o,
				a Paris e a Orle&atilde;es.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>A Psychopannychia</H3>
				<P>Em 1534, Calvino escreve o seu segundo livro, que ser&aacute;
				tamb&eacute;m o primeiro sobre religi&atilde;o. Chamar-se-&aacute;
				&quot;Psychopannychia&quot; e &eacute; relativamente pouco
				conhecido, em compara&ccedil;&atilde;o com as outras obras de
				Calvino. Calvino faz uma cr&iacute;tica severa aos <A HREF="http://pt.wikipedia.org/wiki/Anabaptistas">anabaptistas</A>,
				que acusa de serem uma seita tresmalhada. O livro coloca quest&otilde;es
				teol&oacute;gicas, mais do que oferecer respostas. Calvino, nos
				seus 24 anos de idade, est&aacute; em processo de busca. Defende
				a imortalidade da alma. O t&iacute;tulo completo era:
				&quot;Psychopannychia - tratado pelo qual se prova que as almas
				permanecem vigilantes e vivas uma vez que tenham deixado os
				corpos, o que contraria o erro de alguns ignorantes que sustentam
				que elas dormem at&eacute; ao &uacute;ltimo momento&quot; - o que
				&eacute;, tamb&eacute;m, um ataque aos <A HREF="http://pt.wikipedia.org/wiki/Anabaptistas">anabaptistas</A>.
				Apesar de escrito em 1534, o livro seria apenas publicado em
				1542.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>O caso dos cartazes de 1534</H3>
				<P>Em 18 de Outubro de <A HREF="http://pt.wikipedia.org/wiki/1534">1534</A>,
				a hist&oacute;ria do protestantismo franc&ecirc;s vive um dos
				seus momentos fulcrais, com o <A HREF="http://pt.wikipedia.org/wiki/Caso_dos_cartazes">caso
				dos cartazes</A>. Cartazes de 37 por 25 cent&iacute;metros que
				criticam a celebra&ccedil;&atilde;o da missa tal como ela &eacute;
				feita oficialmente pela Igreja cat&oacute;lica s&atilde;o
				afixados em v&aacute;rios locais. &Eacute; particularmente
				atacada a repeti&ccedil;&atilde;o cerimonial da morte de <A HREF="http://pt.wikipedia.org/wiki/Cristo">Cristo</A>,
				simb&oacute;lica, no altar. Se o sacrif&iacute;cio j&aacute; foi
				consumado, por que se apoderam os sacerdotes cat&oacute;licos
				deste ritual simb&oacute;lico? Os argumentos teol&oacute;gicos
				dos protestantes fundamentam-se na <A HREF="http://pt.wikipedia.org/wiki/Ep&iacute;stola_aos_Hebreus">Ep&iacute;stola
				de S&atilde;o Paulo aos Hebreus</A>. A propaganda protestante
				pretende transmitir a id&eacute;ia de que a <A HREF="http://pt.wikipedia.org/wiki/Eucaristia">eucaristia</A>
				&eacute; uma blasf&eacute;mia, uma vez que a morte de Cristo n&atilde;o
				se deixa repetir. Esta demanda foi o resultado da a&ccedil;&atilde;o
				de <A HREF="http://pt.wikipedia.org/w/index.php?title=Antoine_Marcourt&amp;action=edit">Antoine
				Marcourt</A>, Pastor de Neuch&acirc;tel, tamb&eacute;m ele um
				natural da <A HREF="http://pt.wikipedia.org/wiki/Picardia">Picardia</A>.
				A situa&ccedil;&atilde;o tornou-se particularmente cr&iacute;tica
				e descambou numa rea&ccedil;&atilde;o brutal por parte da Igreja
				cat&oacute;lica e do estado franc&ecirc;s.</P>
				<P>Protestantes franceses seriam encarcerados e assassinados. Em
				Janeiro de <A HREF="http://pt.wikipedia.org/wiki/1535">1535</A>,
				o rei Francisco I organiza uma prociss&atilde;o macabra pelas
				ruas de <A HREF="http://pt.wikipedia.org/wiki/Paris">Paris</A>. A
				prociss&atilde;o p&aacute;ra em 6 locais distintos. Em cada uma
				das paragens h&aacute; um p&oacute;dio onde o rei, os
				embaixadores e dignos membros do &quot;parlement&quot; se
				instalam para assistir &agrave; morte pela fogueira de 6
				&quot;her&eacute;ticos&quot; envolvidos no caso dos cartazes do
				ano anterior.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Basileia</H3>
				<P>Em Janeiro de <A HREF="http://pt.wikipedia.org/wiki/1535">1535</A>,
				Calvino dirige-se a (ou foge para?) <A HREF="http://pt.wikipedia.org/wiki/Basil&eacute;ia">Basileia</A>,
				cidade onde vive at&eacute; Mar&ccedil;o de 1536. Uma cidade
				conhecida por ter sido o lar de <A HREF="http://pt.wikipedia.org/wiki/Erasmo_de_Roterd&atilde;o">Erasmo
				de Roterd&atilde;o</A> e do reformador <A HREF="http://pt.wikipedia.org/wiki/Johannes_Oekolampad">Johannes
				Oekolampad</A>, falecido em 1531, sendo o seu seguidor <A HREF="http://pt.wikipedia.org/w/index.php?title=Oswald_Mykonius&amp;action=edit">Oswald
				Mykonius</A>.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>A tradu&ccedil;&atilde;o da b&iacute;blia de Oliv&eacute;tan</H3>
				<P>Em 1535 &eacute; publicada a primeira b&iacute;blia traduzida
				por um protestante, em franc&ecirc;s. Tratava-se de uma tradu&ccedil;&atilde;o
				directa do Hebraico (o antigo testamento) e do Grego (o novo
				testamento) - l&iacute;nguas originais das escrituras - e n&atilde;o
				das vers&otilde;es ent&atilde;o em uso, em latim. Algo totalmente
				natural no s&eacute;culo do <A HREF="http://pt.wikipedia.org/wiki/Humanismo">humanismo</A>
				e de <A HREF="http://pt.wikipedia.org/wiki/Erasmo_de_Roterd&atilde;o">Erasmo
				de Roterd&atilde;o</A>. O autor &eacute; Oliv&eacute;tan, ali&aacute;s
				<A HREF="http://pt.wikipedia.org/wiki/Pierre_Robert">Pierre
				Robert</A> (1506-1538), primo de Jo&atilde;o Calvino e
				proveniente tamb&eacute;m de <A HREF="http://pt.wikipedia.org/wiki/Noyon">Noyon</A>.
				Foi publicada em <A HREF="http://pt.wikipedia.org/wiki/Neuch&acirc;tel">Neuch&acirc;tel</A>
				por Pierre de Vingle.</P>
				<P>Apesar de Pierre Robert ter demonstrado um bom conhecimento de
				Hebraico e Grego, o seu estilo de escrita foi considerado de
				dif&iacute;cil compreens&atilde;o, al&eacute;m de uma certa falta
				de fluidez discursiva. O texto seria revisto (com a colabora&ccedil;&atilde;o
				de Calvino) e publicado novamente em 1546.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>O &Eacute;dito de Coucy</H3>
				<P>Em 16 de Julho de 1535, o rei Francisco I faz publicar o <A HREF="http://pt.wikipedia.org/wiki/&Eacute;dito_de_Coucy">&Eacute;dito
				de Coucy</A>, uma medida de contemporiza&ccedil;&atilde;o para
				com os protestantes e que corresponde tamb&eacute;m a uma nova
				guerra de <A HREF="http://pt.wikipedia.org/wiki/Francisco_I">Francisco
				I</A> contra <A HREF="http://pt.wikipedia.org/wiki/Carlos_V">Carlos
				V</A> (Guerra de 1535-1538). Necessitando do apoio dos
				protestantes alem&atilde;es para o esfor&ccedil;o de guerra e n&atilde;o
				convinha, necessariamente, perseguir os &quot;Luteranos&quot; em
				Fran&ccedil;a. &Eacute; prometido que se deixar&atilde;o os
				protestantes em paz desde que vivam como &quot;bons crist&atilde;o&quot;
				e renunciem &agrave; sua f&eacute;. Mas, em Dezembro de <A HREF="http://pt.wikipedia.org/wiki/1538">1538</A>,
				o &Eacute;dito de Coucy &eacute; suspenso e as persegui&ccedil;&otilde;es
				aos protestantes retomam a intensidade anterior.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Institutio religionis Christianae</H3>
				<P>Em Mar&ccedil;o de <A HREF="http://pt.wikipedia.org/wiki/1536">1536</A>
				&eacute; publicada em Basileia a primeira edi&ccedil;&atilde;o de
				&quot;Institutio religionis Christianae&quot;. No pref&aacute;cio
				menciona a sua estadia em Basileia, &quot;enquanto na Fran&ccedil;a
				s&atilde;o queimados na fogueira crentes e pessoas santas&quot;.
				Fala de santos m&aacute;rtires. Dirige-se no livro ao Rei
				Francisco I, que procura convencer das boas inten&ccedil;&otilde;es
				da reforma. Ao mesmo tempo, a sua teologia come&ccedil;a a
				adquirir contornos mais marcados e mais aut&ocirc;nomos em
				rela&ccedil;&atilde;o ao Luteranismo. Uma tend&ecirc;ncia que se
				fortalecer&aacute; no futuro. Critica a vida dos mosteiros, que
				compara a bord&eacute;is. Calvino pretende n&atilde;o s&oacute; a
				reforma da Igreja mas de todos os indiv&iacute;duos. A institutio
				&eacute; &quot;a organiza&ccedil;&atilde;o da sociedade daqueles
				que acreditam em Jesus Cristo&quot;.</P>
				<P>Em Mar&ccedil;o de 1536, Calvino viaja at&eacute; <A HREF="http://pt.wikipedia.org/wiki/Ferrara">Ferrara</A>
				na companhia de Louis Du Tillet. Calvino esperava um acolhimento
				aberto &agrave;s id&eacute;ias protestantes na sua estadia em
				Ferrara. Enganou-se. Teria de interromper a visita logo em Abril.
				Foi ent&atilde;o at&eacute; Paris. Mas Calvino n&atilde;o tem
				futuro em Fran&ccedil;a. Numa carta ao amigo Nicolas Duchemin,
				compara a sua cita&ccedil;&atilde;o com a dos judeus no <A HREF="http://pt.wikipedia.org/wiki/Egipto">Egipto</A>.
				A Fran&ccedil;a era o seu Egipto. Queixa-se na mesma carta dos
				rituais da missa, considerando-os id&oacute;latras. Calvino sai
				definitivamente da Fran&ccedil;a em 1536, procurando terras
				politicamente independentes da Fran&ccedil;a e de esp&iacute;ritos
				mais abertos para a reforma. Dirige-se, ent&atilde;o, para
				cidades dos territ&oacute;rios que hoje constituem a <A HREF="http://pt.wikipedia.org/wiki/Su&iacute;&ccedil;a">Su&iacute;&ccedil;a</A>.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>A reforma em Genebra</H3>
				<P><A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A> &eacute;
				nesta altura j&aacute; uma cidade de esp&iacute;ritos
				progressivos e abertos para a <A HREF="http://pt.wikipedia.org/wiki/Reforma_protestante">reforma
				protestante</A>. Politicamente, a cidade est&aacute; desde <A HREF="http://pt.wikipedia.org/wiki/1285">1285</A>
				sob vassalagem aos condes de <A HREF="http://pt.wikipedia.org/wiki/Sab&oacute;ia">Sab&oacute;ia</A>
				ou &agrave; casa episcopal (ao bispo de Genebra), quase sempre
				ocupada por um bispo tamb&eacute;m da casa de Sab&oacute;ia desde
				que o papa F&eacute;lix V (Amadeu VIII de Sab&oacute;ia) se
				autonomeou bispo da cidade. Na pr&aacute;tica, no entanto,
				Genebra &eacute; quase uma cidade-estado, uma rep&uacute;blica
				que desde cedo se emancipou na conquista da sua liberdade
				municipal. Em 1522 inicia-se um conflito entre os pejorativamente
				chamados &quot;<A HREF="http://pt.wikipedia.org/wiki/Mamelucos">mamelucos</A>&quot;,
				que s&atilde;o conservadores e partid&aacute;rios da <A HREF="http://pt.wikipedia.org/wiki/Casa_de_Sab&oacute;ia">casa
				de Sab&oacute;ia</A> e os &quot;confederados&quot; (alem&atilde;o:
				Eidgenossen; franc&ecirc;s: Eidguenot) de onde possivelmente se
				formar&aacute; a palavra <A HREF="http://pt.wikipedia.org/wiki/Huguenotes">Huguenotes</A>
				(franc&ecirc;s: huguenot). Estes &uacute;ltimos op&otilde;em-se a
				<A HREF="http://pt.wikipedia.org/wiki/Sab&oacute;ia">Sab&oacute;ia</A>.
				Em 1524, Karl III, Duque de Sab&oacute;ia, tinha ocupado
				militarmente Genebra. Por&eacute;m, em 1526, Genebra decide-se
				pela uni&atilde;o com <A HREF="http://pt.wikipedia.org/wiki/Cant&atilde;o_de_Berna">Berna</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Cant&atilde;o_de_Friburgo">Friburgo</A>,
				iniciando-se no caminho helv&eacute;tico. A reforma protestante
				n&atilde;o ter&aacute; tido um papel determinante neste processo,
				segundo <A HREF="http://pt.wikipedia.org/w/index.php?title=Bernard_Cottret&amp;action=edit">Bernard
				Cottret</A> . Mas a partir daqui come&ccedil;am a reunir-se em
				Genebra elementos da Reforma. Em 1533 h&aacute; o primeiro culto
				protestante de que h&aacute; conhecimento nesta cidade. S&atilde;o
				ent&atilde;o cunhadas moedas com a inscri&ccedil;&atilde;o: &quot;Post
				tenebras lux&quot; (ap&oacute;s a escurid&atilde;o, a luz).</P>
				<P>O ano de 1536 marca uma viragem na cidade de Genebra. Neste
				ano, a reforma &eacute; adoptada oficialmente pela cidade. Os
				cl&eacute;ricos da igreja cat&oacute;lica s&atilde;o intimados a
				deixar de celebrar a missa como o faziam, com o cerimonial
				papista e seus abusos (idolatria, aos olhos dos protestantes) e a
				juntarem-se aos protestantes. Num novo f&ocirc;lego de zelo
				religioso, as raparigas s&atilde;o obrigadas a usar o v&eacute;u,
				cobrindo os seus cabelos. J&aacute; desde <A HREF="http://pt.wikipedia.org/wiki/1532">1532</A>
				que se registavam ataques e destrui&ccedil;&otilde;es de imagens
				religiosas, est&aacute;tuas, figuras, etc. A adora&ccedil;&atilde;o
				destas figuras era vista pelos protestantes como idolatria. H&aacute;
				um epis&oacute;dio carism&aacute;tico deste fen&oacute;meno: num
				destes ataques &agrave; &quot;idolatria papista&quot;, uma
				multid&atilde;o apodera-se de cerca de 50 <A HREF="http://pt.wikipedia.org/w/index.php?title=H&oacute;stias&amp;action=edit">h&oacute;stias</A>
				de um padre, dando-as a comer a c&atilde;o. &quot;Se as h&oacute;stias
				pertencem mesmo ao corpo de Deus, n&atilde;o se ir&atilde;o
				deixar comer por um c&atilde;o!&quot; - &eacute; argumentado. Em
				Junho de 1536, s&atilde;o abolidos em Genebra, por decis&atilde;o
				de um conselho, todos os feriados, excepto os domingos. Todas
				estas transforma&ccedil;&otilde;es deram-se sem a influ&ecirc;ncia
				de Calvino. Ali&aacute;s, ainda nem sequer a&iacute; tinha
				chegado.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Chegada de Calvino a Genebra</H3>
				<P>1536 &eacute; tamb&eacute;m o ano da chegada de Calvino a
				Genebra. Calvino tem nessa altura 26 anos.</P>
				<P>Ap&oacute;s a estadia em <A HREF="http://pt.wikipedia.org/wiki/Ferrara">Ferrara</A>,
				na Primavera de 1536, Calvino tinha estado em <A HREF="http://pt.wikipedia.org/wiki/Paris">Paris</A>,
				aproveitando-se de um per&iacute;odo de relativa calma na
				persegui&ccedil;&atilde;o aos protestantes. Tratou de assuntos
				pessoais e da fam&iacute;lia. Em junho faz em Paris uma
				procura&ccedil;&atilde;o em nome do seu irm&atilde;o. Em Julho de
				1536, Jo&atilde;o Calvino, pretendendo dirigir-se a <A HREF="http://pt.wikipedia.org/wiki/Estrasburgo">Estrasburgo</A>,
				inicia a viagem, juntamente com o irm&atilde;o Antoine e a irm&atilde;
				Marie. Em vez de tomar o caminho mais curto, Calvino faz um
				desvio pelo sul, evitando a &aacute;rea onde a guerra entre as
				for&ccedil;as de Francisco I e Carlos V s&atilde;o uma amea&ccedil;a.
				Por coincid&ecirc;ncia, Calvino chega a <A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A>,
				onde permaneceu, apesar de ter inicialmente pretendido continuar
				viagem, o que foi vivamente desaconselhado pelo reformador
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Guillaume_Farel&amp;action=edit">Guillaume
				Farel</A> (na altura de 47 anos de idade). O caminho para
				Estrasburgo encontrava-se inseguro por causa da guerra. A Genebra
				que Calvino encontra vive ainda a agita&ccedil;&atilde;o dos
				conflitos entre Mamelucos e Confederados.</P>
				<P>Jo&atilde;o Calvino j&aacute; tinha viajado at&eacute;
				Estrasburgo durante as guerras otomanas, e passado atrav&eacute;s
				dos <A HREF="http://pt.wikipedia.org/wiki/Cant&otilde;es_da_Su&iacute;&ccedil;a">cant&otilde;es
				da Su&iacute;&ccedil;a</A>. Aquando da sua estadia em Genebra,
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Guillaume_Farel&amp;action=edit">Guillaume
				Farel</A> pediu ajuda a Calvino na sua causa pela igreja. Calvino
				escreveu sobre este pedido: &quot;senti como se Deus no c&eacute;u
				tivesse colocado a sua poderosa m&atilde;o sobre mim para
				barrar-me o caminho&quot;&quot;. 18 meses depois, as mudan&ccedil;as
				de Calvino e Farel levariam &agrave; expuls&atilde;o de ambos.</P>
				<P></P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>A disputa teol&oacute;gica de Lausanne</H3>
				<P>Entre 1 e 8 de Outubro de 1536, tem lugar na Catedral de
				Notre-Dame em <A HREF="http://pt.wikipedia.org/wiki/Lausanne">Lausanne</A>
				uma disputa teol&oacute;gica entre protestantes e cat&oacute;licos,
				na qual Calvino e Farel v&atilde;o participar. Este tipo de
				confer&ecirc;ncias de disputa tem por modelo os debates que
				<A HREF="http://pt.wikipedia.org/wiki/Ulrico_Zu&iacute;nglio">Ulrico
				Zu&iacute;nglio</A> tinha organizado em <A HREF="http://pt.wikipedia.org/wiki/Zurique">Zurique</A>
				(<A HREF="http://pt.wikipedia.org/wiki/1523">1523</A>) e <A HREF="http://pt.wikipedia.org/wiki/Berna">Berna</A>
				(<A HREF="http://pt.wikipedia.org/wiki/1528">1528</A>). Do lado
				cat&oacute;lico encontra-se <A HREF="http://pt.wikipedia.org/wiki/Pierre_Caroli">Pierre
				Caroli</A>, que iria acusar, em Berna, Calvino e Farel de
				heresia. Calvino &eacute; tamb&eacute;m acusado de <A HREF="http://pt.wikipedia.org/wiki/Arianismo">arianismo</A>.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>A sa&iacute;da atribulada de Genebra</H3>
				<P>A <A HREF="http://pt.wikipedia.org/wiki/16_de_Janeiro">16 de
				Janeiro</A> de <A HREF="http://pt.wikipedia.org/wiki/1537">1537</A>,
				as autoridades da cidade de Genebra aprovam o documento escrito
				pelo l&iacute;der protestante <A HREF="http://pt.wikipedia.org/w/index.php?title=Farell&amp;action=edit">Farell</A>,
				que se destina a servir de confiss&atilde;o de f&eacute; e
				orienta&ccedil;&atilde;o para todos os habitantes de Genebra.
				Calvino faz tamb&eacute;m algumas sugest&otilde;es, parte das
				quais s&atilde;o rejeitadas. Cerca de vinte artigos disp&otilde;em,
				entre outras coisas, que os idolatras, querulantes, assassinos,
				ladr&otilde;es, b&ecirc;bados (entre outros) sejam futuramente
				excomungados. As lojas devem fechar ao domingo, assim que soem os
				sinos da missa.</P>
				<P>Estas disposi&ccedil;&otilde;es, apesar de aceites pelas
				autoridades v&atilde;o criar atritos com Farell e Calvino. O
				estigma da excomunh&atilde;o &eacute; extremamente discriminador
				e destruidor de rela&ccedil;&otilde;es sociais no <A HREF="http://pt.wikipedia.org/wiki/S&eacute;culo_XVI">s&eacute;culo
				XVI</A>.</P>
				<P>Em Mar&ccedil;o, os l&iacute;deres anabaptistas de origem
				holandesa <A HREF="http://pt.wikipedia.org/w/index.php?title=Hermann_de_Gerbihan&amp;action=edit">Hermann
				de Gerbihan</A> e <A HREF="http://pt.wikipedia.org/w/index.php?title=Beno&icirc;t_d%27Anglen&amp;action=edit">Beno&icirc;t
				d'Anglen</A> s&atilde;o expulsos de <A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A>,
				juntamente com os seus seguidores.</P>
				<P>Em Abril de <A HREF="http://pt.wikipedia.org/wiki/1537">1537</A>,
				por sugest&atilde;o de Calvino, &eacute; constituido um &quot;syndic&quot;
				(s&iacute;ndico) que tem por objectivo ir de casa em casa e
				inquirir sobre a confiss&atilde;o dos moradores. A ac&ccedil;&atilde;o
				&eacute; contestada. Alguns moradores recusam-se a pronunciar-se
				sobre a sua f&eacute;.</P>
				<P>Em junho de 1537 as autoridades de Genebra decidem que o
				Domingo &eacute; o &uacute;nico dia feriado. Futuramente nenhum
				outro feriado ser&aacute; considerado. 30 de Outubro &eacute;
				definido como o prazo para todos os moradores de Genebra se
				pronunciarem quanto &agrave; sua religi&atilde;o. Aqueles que n&atilde;o
				reconhecem os decretos de Farell s&atilde;o obrigados a deixar a
				cidade em 12 de Novembro. Ap&oacute;s esta data, a situa&ccedil;&atilde;o
				complica-se para Farell e Calvino. Particularmente provocante &eacute;
				o facto de um estrangeiro (franc&ecirc;s), como Calvino, decidir
				sobre a excomunh&atilde;o e expuls&atilde;o de habitantes
				naturais de Genebra. As autoridades, perante estes protestos,
				passam a ser mais cr&iacute;ticas para com os l&iacute;deres
				protestantes.</P>
				<P>A 3 de Fevereiro de <A HREF="http://pt.wikipedia.org/wiki/1538">1538</A>
				s&atilde;o eleitos para as autoridades da cidade de Genebra 4
				pessoas que s&atilde;o inimigos de Calvino e dos protestantes. Em
				Mar&ccedil;o, estas novas autoridades pro&iacute;bem Calvino e
				Farell de se pronunciarem sobre assuntos n&atilde;o religiosos.</P>
				<P>Calvino e Farell negam-se a celebrar a comunh&atilde;o de
				acordo com a tradi&ccedil;&atilde;o de Berna. S&atilde;o
				proibidos de celebrar a missa. No entanto, no Domingo seguinte,
				21 de Abril de 1538, Farell e Calvino celebram a missa como
				habitualmente, Farell na Igreja de Saint-Gervais e Calvino na de
				Saint-Pierre. As autoridades dar-lhes-&atilde;o tr&ecirc;s dias
				para sa&iacute;rem da cidade.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Estrasburgo</H3>
				<P>Em 1538, Farell ir&aacute; refugiar-se em <A HREF="http://pt.wikipedia.org/wiki/Neuch&acirc;tel">Neuch&acirc;tel</A>.
				Calvino dirige-se a <A HREF="http://pt.wikipedia.org/wiki/Estrasburgo">Estrasburgo</A>,
				ap&oacute;s ter inicialmente pretendido ir para <A HREF="http://pt.wikipedia.org/wiki/Basil&eacute;ia">Basileia</A>.
				Estrasburgo era na altura parte da zona de l&iacute;ngua alem&atilde;,
				mas a proximidade da fronteira com a Fran&ccedil;a significava
				que ali se tinha desenvolvido uma comunidade de exilados
				franceses. Tal como em Genebra Farell reconhecera o potencial de
				Calvino, em Estrasburgo <A HREF="http://pt.wikipedia.org/w/index.php?title=Martin_Bucer&amp;action=edit">Martin
				Bucer</A> ser&aacute; o protector de Calvino. Durante tr&ecirc;s
				anos Calvino dirigiu em Estrasburgo uma igreja de protestantes
				franceses, a convite de Bucer. Segundo o bi&oacute;grafo
				Courvoisier, Estrasburgo &eacute; a cidade onde Calvino se torna
				verdadeiramente Calvino. O seu sistema de pensamento &eacute;
				aqui consubstanciado em algo de mais marcadamente original. A sua
				obra <I>Institutio</I> &eacute; aqui re-editada (<A HREF="http://pt.wikipedia.org/wiki/1539">1539</A>).
				&Eacute; agora tr&ecirc;s vezes maior do que a primeira edi&ccedil;&atilde;o.</P>
				<P>Em Outubro de 1539, <A HREF="http://pt.wikipedia.org/wiki/Pierre_Caroli">Pierre
				Caroli</A> chega a Estrasburgo, onde permanece pouco tempo.
				Caroli e Calvino, inimigos desde h&aacute; anos, t&ecirc;m uma
				disputa. Caroli est&aacute; agora algures entre o catolicismo e o
				protestantismo. Ele acusa Calvino de o ter confundido na sua f&eacute;.
				Calvino sofre uma crise nervosa.</P>
				<P>Neste Outono de 1539, Calvino escreve tamb&eacute;m um
				coment&aacute;rio &agrave; <A HREF="http://pt.wikipedia.org/w/index.php?title=Carta_de_Paulo_aos_Romanos&amp;action=edit">carta
				de Paulo aos Romanos</A>. Este tema &eacute; particularemente
				querido do protestantismo, porque ali se encontra a justifica&ccedil;&atilde;o
				atrav&eacute;s da f&eacute; como a base de sustenta&ccedil;&atilde;o
				do movimento protestante, pois somente a f&eacute; salva e
				justifica. A igreja &eacute; por este prisma mais uma comunidade
				de crentes do que um enquadramento jur&iacute;dico. Os
				sacramentos s&oacute; recebem o seu sentido atrav&eacute;s da f&eacute;.
				Sem f&eacute; n&atilde;o t&ecirc;m qualquer efeito. J&aacute;
				<A HREF="http://pt.wikipedia.org/wiki/Lutero">Lutero</A> tinha
				destacado a carta de <A HREF="http://pt.wikipedia.org/wiki/Paulo_de_Tarso">Paulo</A>
				aos romanos como o cerne do <A HREF="http://pt.wikipedia.org/wiki/Novo_Testamento">Novo
				Testamento</A> e o mais alto do evangelho.</P>
				<P>Em Estrasburgo, Calvino casa-se em Agosto de <A HREF="http://pt.wikipedia.org/wiki/1540">1540</A>
				com a vi&uacute;va <A HREF="http://pt.wikipedia.org/wiki/Idelette_de_Bure">Idelette
				de Bure</A>, que tinha sido previamente adepta do anabaptismo.
				Traz duas crian&ccedil;as do seu pr&eacute;vio casamento. Calvino
				tem 31 anos de idade. A cerim&oacute;nia do casamento foi
				dirigida por <A HREF="http://pt.wikipedia.org/w/index.php?title=Guillaume_Farel&amp;action=edit">Guillaume
				Farel</A>. Em 1541 a <A HREF="http://pt.wikipedia.org/wiki/Peste_negra">peste
				negra</A> (ou peste bub&oacute;nica) recrudesce em Estrasburgo.
				Idelette e as duas crian&ccedil;as procuram abrigo em casa de um
				irm&atilde;o dela, nas redondezas.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Regresso a Genebra</H3>
				<P>Ap&oacute;s a expuls&atilde;o de Calvino, <A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A>
				tinha adoptado os ritos de <A HREF="http://pt.wikipedia.org/wiki/Berna">Berna</A>.
				O <A HREF="http://pt.wikipedia.org/wiki/Natal">natal</A>,
				ascens&atilde;o de Cristo e outras festividades crist&atilde;s
				voltaram a ser praticadas. Mas os cat&oacute;licos e os
				anabaptistas continuavam a ser perseguidos e &quot;convidados&quot;
				a deixar a cidade. A <A HREF="http://pt.wikipedia.org/wiki/18_de_Mar&ccedil;o">18
				de Mar&ccedil;o</A> de <A HREF="http://pt.wikipedia.org/wiki/1539">1539</A>
				o jogo tinha sido proibido em Genebra. Pedintes e vagabundos eram
				expulsos da cidade. A aus&ecirc;ncia de Calvino n&atilde;o tinha
				significado qualquer laxismo na moral estrita imposta na cidade.</P>
				<P>As rela&ccedil;&otilde;es de Genebra com Berna permanecem
				tensas. Entretanto, os l&iacute;deres que se opunham a Calvino
				(os chamados &quot;artichoques&quot;) come&ccedil;am a perder
				influ&ecirc;ncia. S&atilde;o acusados de simpatia por Berna. Jean
				Philip (Jo&atilde;o Filipe), um de seus l&iacute;deres, &eacute;
				torturado e decapitado em <A HREF="http://pt.wikipedia.org/wiki/1540">1540</A>.
				Os oponentes, favor&aacute;veis a Calvino, chamados de
				&quot;guillermins&quot; ganham o poder.</P>
				<P>Calvino foi convidado em Outubro de 1540 a regressar a
				Genebra, para reaver o seu posto na igreja, tal como o tivera
				antes da expuls&atilde;o. A <A HREF="http://pt.wikipedia.org/wiki/13_de_Setembro">13
				de Setembro</A> de <A HREF="http://pt.wikipedia.org/wiki/1541">1541</A>
				Calvino chegou, pela segunda vez, a Genebra, mas, desta vez,
				definitivamente. Come&ccedil;ou, ent&atilde;o, a organizar e
				estruturar, de acordo com as linhas b&iacute;blicas, os
				minist&eacute;rios e a ac&ccedil;&atilde;o dos professores e
				di&aacute;conos.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Zelo religioso radical</H3>
				<P>S&atilde;o ainda de 1541 as propostas de Calvino, no sentido
				da reorganiza&ccedil;&atilde;o da igreja. As &quot;Ordonnances de
				1541&quot; disp&otilde;em a forma&ccedil;&atilde;o de quatro
				corpos:</P>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm"><I>Pasteurs</I> (pastores, que
					pregam) 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Docteurs</I> (ensinam) 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Anciens</I> (os mais
					velhos, que chamam &agrave; ordem aqueles que prevaricam) 
					</P>
					<LI><P><I>Diacres</I> (di&aacute;conos, que ocupam-se dos pobres
					e doentes) - mendigar &eacute; estritamente proibido 
					</P>
				</UL>
				<P>&Eacute; decidida tamb&eacute;m a cria&ccedil;&atilde;o de um
				consist&oacute;rio - composto de elementos da igreja e de laicos
				- que se re&uacute;ne regularmente para julgar os comportamentos
				individuais, como um tribunal, &quot;de acordo com a palavra de
				Deus&quot;, sendo a excomunh&atilde;o de pessoas a mais grave
				senten&ccedil;a que pode decidir.</P>
				<P>A eucaristia s&oacute; &eacute; praticada quatro vezes por
				ano.</P>
				<P>Em <A HREF="http://pt.wikipedia.org/wiki/1542">1542</A>,
				Calvino publica em Genebra o seu livro de catecismo: &quot;Cat&eacute;chisme
				de l'&Eacute;glise de Gen&egrave;ve, c'est-a-dire, le formulaire
				d'instruire les enfants en la chr&eacute;tient&eacute;&quot;. A
				chave do projecto de Calvino passa pela <A HREF="http://pt.wikipedia.org/wiki/Pedagogia">pedagogia</A>.
				O seu objectivo &eacute; a profunda transforma&ccedil;&atilde;o
				das mentalidades. Cada resqu&iacute;cio de supersti&ccedil;&atilde;o,
				de pr&aacute;ticas de magia, ou de catolicismo &eacute;
				perseguido como idolatria.</P>
				<P>O consist&oacute;rio, do qual Calvino fazia parte, ocupava-se
				desses e de outros casos. Refiram-se alguns:</P>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm">Em 1542, uma mulher chamada
					Jeanne Petreman &eacute; acusada de se recusar a participar da
					eucaristia, de dizer o pai-nosso em l&iacute;ngua &quot;romana&quot;
					e de proclamar que a Virgem Maria era a sua defensora. Diz
					tamb&eacute;m que se nega a acreditar noutra f&eacute; que n&atilde;o
					a sua. &Eacute; excomungada. 
					</P>
					<LI><P STYLE="margin-bottom: 0cm">Em <A HREF="http://pt.wikipedia.org/wiki/2_de_Setembro">2
					de Setembro</A> de <A HREF="http://pt.wikipedia.org/wiki/1546">1546</A>,
					aparece em Genebra um franciscano que pedia na rua um jantar em
					nome de Deus e da Virgem Maria. Devemos pressupor que ele obteve
					o seu jantar mas foi tamb&eacute;m levado ao consist&oacute;rio,
					que logo constatou que o &quot;papista&quot; mal conhecia a
					b&iacute;blia, al&eacute;m de ser inofensivo. Foi expulso da
					cidade, para o lado da fronteira, com os cat&oacute;licos. 
					</P>
					<LI><P STYLE="margin-bottom: 0cm">A <A HREF="http://pt.wikipedia.org/wiki/23_de_Junho">23
					de Junho</A> de <A HREF="http://pt.wikipedia.org/wiki/1547">1547</A>
					comparecem perante o consist&oacute;rio v&aacute;rias mulheres
					que tinham sido apanhadas a dan&ccedil;ar - uma delas era a
					esposa de um dos membros do consist&oacute;rio. O caso ganhou
					contornos de esc&acirc;ndalo. As mulheres foram condenadas a
					alguns dias de pris&atilde;o, apesar de v&aacute;rios apelos. Em
					reac&ccedil;&atilde;o &agrave; decis&atilde;o, s&atilde;o
					colocados na cidade cartazes contra Calvino. O autor dos
					cartazes, Jacques Gruet, &eacute; torturado. Depois de confessar
					a sua autoria, &eacute; executado. 
					</P>
					<LI><P>Em <A HREF="http://pt.wikipedia.org/wiki/1548">1548</A>,
					Louis Le Barbier &eacute; interrogado sobre a sua f&eacute;.
					Declara que n&atilde;o tem f&eacute;. Entretanto, descobrem
					livros de bruxaria e de esc&oacute;rnio na sua posse. &Eacute;
					admoestado perante o consist&oacute;rio mas n&atilde;o ser&aacute;
					perseguido. 
					</P>
				</UL>
				<P>Os <A HREF="http://pt.wikipedia.org/wiki/Nome_de_batismo">nomes
				de baptismo</A> s&atilde;o regulamentados. Devem ser nomes que
				figuram na B&iacute;blia. Um decreto de <A HREF="http://pt.wikipedia.org/wiki/22_de_Novembro">22
				de Novembro</A> de 1546 disp&otilde;e que certos nomes s&atilde;o
				proibidos, entre os quais:</P>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm">Suaire, Claude, Mama (lembram
					a idolatria) 
					</P>
					<LI><P STYLE="margin-bottom: 0cm">Baptistes, Juge, Evang&eacute;liste
										</P>
					<LI><P STYLE="margin-bottom: 0cm">Dieu le Fils, Espoir,
					Emmanuel, Sauveur, J&eacute;sus (destinados apenas a nosso
					senhor) 
					</P>
					<LI><P>S&eacute;pulcre, Croix, No&euml;l, P&acirc;ques, Chr&eacute;tien
					(nomes est&uacute;pidos ou absurdos) 
					</P>
				</UL>
				<P>O luxo e a pompa s&atilde;o desprezados. Em setembro de <A HREF="http://pt.wikipedia.org/wiki/1558">1558</A>,
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Nicolas_des_Gallars&amp;action=edit">Nicolas
				des Gallars</A>, um amigo de Calvino, inicia uma grande campanha
				na cidade em desprezo do sup&eacute;rfluo, as modas entre as
				mulheres e as m&aacute;s leituras. S&atilde;o queimados v&aacute;rios
				exemplares do livro &quot;Amadis de Gaula&quot;, na posse de um
				comerciante. O zelo religioso tomava a forma de censura moral.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Peste Negra em Genebra</H3>
				<P>Em 1542, h&aacute; um surto de <A HREF="http://pt.wikipedia.org/wiki/Peste_negra">peste
				negra</A> em <A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A>.
				A peste negra permanecia ent&atilde;o um fen&oacute;meno
				incompreens&iacute;vel - para lidar com a epidemia, era normal
				que se multiplicassem os casos de feiti&ccedil;aria e de rituais
				contra a peste. Este tipo de pr&aacute;ticas j&aacute; era
				conhecido em Genebra antes da reforma e, tal como antes, os
				protestantes replicam com a persegui&ccedil;&atilde;o, tortura e
				morte dos suspeitos. Aquelas que s&atilde;o identificadas como
				bruxas s&atilde;o queimadas vivas, enquanto se propaga a ideia de
				que estas desgra&ccedil;as s&atilde;o um castigo de Deus.</P>
				<P>Em 1542, o filho de Calvino, Jacques, morre pouco depois de
				nascer em <A HREF="http://pt.wikipedia.org/wiki/28_de_Julho">28
				de Julho</A>.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Crescimento demogr&aacute;fico</H3>
				<P>A partir de 1542 e sobretudo na d&eacute;cada de 1550, a
				cidade de Genebra vai conhecer um grande crescimento demogr&aacute;fico,
				com a chegada de refugiados franceses, protestantes perseguidos
				em Fran&ccedil;a. Consequentemente, h&aacute; uma fase de
				expans&atilde;o econ&oacute;mica (relojoaria, tecelagem...) e a
				l&iacute;ngua francesa come&ccedil;a a ter preponder&acirc;ncia
				sobre o dialecto franco-proven&ccedil;al da regi&atilde;o.</P>
				<P>Mas &eacute; tamb&eacute;m uma &eacute;poca marcada pelo
				crescimento de sentimentos xen&oacute;fobos, em parte devidos a
				ressentimentos contra Calvino:</P>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm">Em Janeiro de 1546 &eacute;
					preso Pierre Ameaux, que tinha injuriado publicamente Calvino,
					ao referir-se a este como um &quot;picard&quot;, pregador de uma
					falsa f&eacute;. 
					</P>
					<LI><P STYLE="margin-bottom: 0cm">Um outro senhor Ameaux &eacute;
					preso mais tarde por raz&otilde;es semelhantes. Este senhor
					tinha boas raz&otilde;es para n&atilde;o gostar do extremo zelo
					religioso imposto por Calvino, j&aacute; que era fabricante de
					cartas de jogo. Foi condenado a percorrer a cidade de uma ponta
					&agrave; outra, descal&ccedil;o, em camisa, com uma vela na m&atilde;o.
										</P>
					<LI><P STYLE="margin-bottom: 0cm">A <A HREF="http://pt.wikipedia.org/wiki/23_de_Setembro">23
					de Setembro</A> de 1547, Fran&ccedil;ois Favre comparece em
					tribunal por ter afirmado que Calvino se auto-nomeara bispo de
					Genebra e que os franceses tinham escravizado a sua cidade
					natal. 
					</P>
					<LI><P>Mais tarde, em 1548, um senhor chamado Nicole Bromet
					declara que os franceses deveriam ser todos colocados num barco
					e enviados pelo rio <A HREF="http://pt.wikipedia.org/wiki/Reno">Reno</A>
					abaixo. 
					</P>
				</UL>
				<P>Em <A HREF="http://pt.wikipedia.org/wiki/1547">1547</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Henrique_II_de_Fran&ccedil;a">Henrique
				II de Fran&ccedil;a</A> sucede a <A HREF="http://pt.wikipedia.org/wiki/Francisco_I_de_Fran&ccedil;a">Francisco
				I</A>. Henrique ser&aacute; um rei menos reconhecido, em
				compara&ccedil;&atilde;o com Francisco. &Eacute; caracterizado
				como menos carism&aacute;tico, menos entusiasta pelas artes e
				ci&ecirc;ncias, mais introvertido e frio.</P>
				<P>Em <A HREF="http://pt.wikipedia.org/wiki/29_de_Mar&ccedil;o">29
				de Mar&ccedil;o</A> de <A HREF="http://pt.wikipedia.org/wiki/1549">1549</A>
				morre <A HREF="http://pt.wikipedia.org/wiki/Idellete_Calvino">Idellete
				Calvino</A>, ap&oacute;s doen&ccedil;a. Calvino n&atilde;o
				voltar&aacute; a casar. Dedica-se ainda mais decididamente ao
				trabalho.</P>
				<P>Em 1550 a repress&atilde;o dos <A HREF="http://pt.wikipedia.org/wiki/Huguenotes">huguenotes</A>
				em Fran&ccedil;a cresce. &Eacute; estabelecida a <A HREF="http://pt.wikipedia.org/wiki/Chambre_ardente">chambre
				ardente</A>. A censura &eacute; fortalecida.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>O caso Miguel Servet</H3>
				<P><A HREF="http://pt.wikipedia.org/wiki/Miguel_Servet">Miguel
				Servet</A> era um homem de cultura, um m&eacute;dico,
				interessado, entre muitas outras coisas, na religi&atilde;o. Como
				livre pensador, defendia que o dogma da <A HREF="http://pt.wikipedia.org/wiki/Trindade">Trindade</A>
				n&atilde;o fazia qualquer sentido, sendo apenas um sofisma
				inventado no <A HREF="http://pt.wikipedia.org/wiki/Primeiro_Conc&iacute;lio_de_Niceia">Primeiro
				Conc&iacute;lio de Niceia</A>. Ser&aacute; perseguido pela <A HREF="http://pt.wikipedia.org/wiki/Igreja_Cat&oacute;lica">Igreja
				Cat&oacute;lica</A> em Fran&ccedil;a, atrav&eacute;s da
				<A HREF="http://pt.wikipedia.org/wiki/Inquisi&ccedil;&atilde;o">Inquisi&ccedil;&atilde;o</A>,
				por causa das suas tese. Escapa e dirige-se a <A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A>,
				mas os protestantes mostraram-se n&atilde;o menos intolerantes
				para com as suas ideias.</P>
				<P>A hist&oacute;ria da liga&ccedil;&atilde;o entre Servet e
				Calvino come&ccedil;a j&aacute; em <A HREF="http://pt.wikipedia.org/wiki/1534">1534</A>,
				ano em que ambos estiveram em Paris. Esteve nessa altura planeado
				um encontro que n&atilde;o chegou a realizar-se. No entanto,
				trocariam correpond&ecirc;ncia por v&aacute;rios anos.</P>
				<P>O debate foi tornando-se numa azeda discuss&atilde;o. Um dos
				pontos principais da discuss&atilde;o epistolar continuava a ser
				a Sant&iacute;ssima Trindade. Perante a sua proposta para que
				Calvino lesse o manuscrito do seu Livro &quot;Restitutio&quot;
				(tendo-o enviado pelo correio), Calvino diz-lhe que deveria ler o
				seu &quot;Institutio&quot;. Servet f&ecirc;-lo e escreveu
				coment&aacute;rios cr&iacute;ticos nas margens do texto que foram
				depois enviados a Calvino.</P>
				<P>Calvino recebeu o manuscrito mas n&atilde;o lhe respondeu. Nem
				sequer devolveu o manuscrito do Restitutio, que Servet lhe pedia
				que remetesse. Calvino n&atilde;o tinha aparentemente argumentos
				e manteve o seu sil&ecirc;ncio, cultivando preocupa&ccedil;&atilde;o
				em rela&ccedil;&atilde;o a Servet e &agrave;s suas heresias.
				Teria, mais tarde, a sua oportunidade de se vingar.</P>
				<P>No princ&iacute;pio de Abril de 1553 a Inquisi&ccedil;&atilde;o
				francesa recebeu misteriosamente a posse de documentos que
				compromentiam Servet. Entre eles, as cartas de Servet a Calvino.
				Ainda em 5 de Abril, Servet &eacute; ouvido pelos inquisidores. A
				<A HREF="http://pt.wikipedia.org/wiki/7_de_Abril">7 de Abril</A>,
				por&eacute;m, consegue escapar-se da pris&atilde;o. Dirigiu-se a
				Genebra, talvez por pensar que entre os protestantes estaria a
				salvo da Inquisi&ccedil;&atilde;o. Enganou-se. Foi preso pelas
				autoridades da cidade de Genebra a 13 de Agosto.</P>
				<P>O seu julgamento tornou-se um caso discutido. Foi pedida a
				opini&atilde;o a padres de Berna, Zurique e outras cidades. A
				maioria desprezava Servet - a trindade era, na sua opini&atilde;o,
				indiscut&iacute;vel.</P>
				<P>Calvino, tamb&eacute;m acusado pelos cat&oacute;licos de
				<A HREF="http://pt.wikipedia.org/wiki/Arianismo">arianismo</A>,
				poder&aacute; ter visto aqui a oportunidade de mostrar que
				defendia o conceito trinit&aacute;rio, ao mesmo tempo que
				mostraria que tamb&eacute;m estava empenhado em perseguir os
				her&eacute;ticos. Um her&eacute;tico do lado de l&aacute; da
				fronteira tamb&eacute;m &eacute; um her&eacute;tico dentro da
				cidade.</P>
				<P>A <A HREF="http://pt.wikipedia.org/wiki/27_de_Outubro">27 de
				Outubro</A> de <A HREF="http://pt.wikipedia.org/wiki/1553">1553</A>
				o her&eacute;tico <A HREF="http://pt.wikipedia.org/wiki/Miguel_Servet">Miguel
				Servet</A> &eacute; queimado vivo em <A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A>.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Relacionamento com a reforma inglesa</H3>
				<P>Por volta de 1550, Calvino escreve ao rei <A HREF="http://pt.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra">Eduardo
				VI de Inglaterra</A>, um protestante, encorajando-o nas suas
				reformas. O rei Eduardo VI fez acolher protestantes franceses,
				perseguidos no pa&iacute;s natal. Ap&oacute;s o reinado de
				Eduardo VI (1547-1553) o <A HREF="http://pt.wikipedia.org/wiki/Catolicismo">catolicismo</A>
				regressa &agrave; <A HREF="http://pt.wikipedia.org/wiki/Inglaterra">Inglaterra</A>
				sob a lideran&ccedil;a de <A HREF="http://pt.wikipedia.org/wiki/Maria_Tudor">Maria
				Tudor</A>.</P>
				<H3>Novas dificuldades</H3>
				<P>Entre <A HREF="http://pt.wikipedia.org/wiki/1553">1553</A> e
				<A HREF="http://pt.wikipedia.org/wiki/1555">1555</A>, em Genebra,
				a rela&ccedil;&atilde;o tensa entre a igreja - particularmente o
				consist&oacute;rio, onde Calvino &eacute; uma figura de relevo -
				e as autoridades seculares da cidade, eleitas entre os habitantes
				(ricos) da cidade, atinge o seu auge. Discutia-se, ent&atilde;o,
				a quest&atilde;o de saber se o consist&oacute;rio teria ou n&atilde;o
				o direito de excomungar pessoas, algo que se vinha a passar com
				relativa frequ&ecirc;ncia. As amargas trocas de palavras entre
				estes dois p&oacute;los multiplicaram-se. Por um lado, o zelo
				religioso dos Calvinistas, do outro, a autoridade pol&iacute;tica
				da cidade. Em Janeiro de 1555 h&aacute; uma prociss&atilde;o
				noturna de pessoas em Genebra, caminhando de vela na m&atilde;o,
				com a pretens&atilde;o de ridicularizar Calvino.</P>
				<P>Apesar disso, e em parte por causa do peso relativo da
				popula&ccedil;&atilde;o protestante francesa que se tinha
				refugiado na cidade, as elei&ccedil;&otilde;es dos 4 novos
				&quot;Syndics&quot; de Genebra em Fevereiro de 1555 &eacute;
				favor&aacute;vel aos Calvinistas, que se imp&otilde;em contra os
				&quot;Enfants de Gen&egrave;ve&quot; sob a lideran&ccedil;a de
				Perrin. Ap&oacute;s as elei&ccedil;&otilde;es, por&eacute;m, h&aacute;
				desacatos na rua entre as duas partes. Perrin e outros l&iacute;deres
				da revolta s&atilde;o presos e ser&atilde;o decapitados e
				esquartejados. Os peda&ccedil;os dos cad&aacute;veres foram,
				depois, exibidos nas ruas da cidade.</P>
				<P>Tamb&eacute;m a doutrina da <A HREF="http://pt.wikipedia.org/wiki/Predestina&ccedil;&atilde;o">Predestina&ccedil;&atilde;o</A>
				foi muito atacada nestes anos, principalmente por um monge
				carmelita chamado Hi&eacute;rome Bolsec, nascido em Paris, que se
				tinha estabelecido em Genebra. Argumentava que se Deus fosse o
				respons&aacute;vel por tudo o que se passa, ent&atilde;o, tamb&eacute;m
				seria respons&aacute;vel pelos nossos pecados. Calvino responde
				que nunca disse isso e as autoridades apoiam-no. Em <A HREF="http://pt.wikipedia.org/wiki/Berna">Berna</A>,
				os cr&iacute;ticos de Calvino s&atilde;o expulsos da cidade em
				1555.</P>
				<P>Em 1555 s&atilde;o erguidas as primeiras igrejas calvinistas
				em Fran&ccedil;a, nomeadamente em <A HREF="http://pt.wikipedia.org/wiki/Paris">Paris</A>,
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Meaux&amp;action=edit">Meaux</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Angers">Angers</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Poitiers">Poitiers</A> e
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Loudun&amp;action=edit">Loudun</A>.
				Nos tr&ecirc;s anos seguintes surgem as comunidades de <A HREF="http://pt.wikipedia.org/wiki/Orle&atilde;es">Orle&atilde;es</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Rouen">Rouen</A>, <A HREF="http://pt.wikipedia.org/wiki/La_Rochelle">La
				Rochelle</A>, <A HREF="http://pt.wikipedia.org/wiki/Toulouse">Toulouse</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Rennes">Rennes</A> e <A HREF="http://pt.wikipedia.org/wiki/Lyon">Lyon</A>.</P>
				<P>A <A HREF="http://pt.wikipedia.org/wiki/8_de_Junho">8 de Junho</A>
				de <A HREF="http://pt.wikipedia.org/wiki/1558">1558</A>, Calvino
				escreve a <A HREF="http://pt.wikipedia.org/wiki/Antoine_de_Bourbon">Antoine
				de Bourbon</A>, o Rei de Navarra e consorte de <A HREF="http://pt.wikipedia.org/w/index.php?title=Jeanne_d%27Albret&amp;action=edit">Jeanne
				d'Albret</A>, exortando-o a seguir na sua vida privada os mesmos
				valores asc&eacute;ticos que os seus s&uacute;bditos.</P>
				<P>Entre 26 e 29 de Maio de 1559 realiza-se em Paris um s&iacute;nodo
				nacional protestante. Cerca de 30 par&oacute;quias aparecem a&iacute;
				representadas. O s&iacute;nodo ser&aacute; respons&aacute;vel
				pela elabora&ccedil;&atilde;o de um texto de linhas orientadoras
				(com a participa&ccedil;&atilde;o de Calvino na sua cria&ccedil;&atilde;o),
				que se chamar&aacute; <I>Confession de La Rochelle</I> (texto
				confirmado nesta cidade em <A HREF="http://pt.wikipedia.org/wiki/1571">1571</A>).</P>
				<P>Em <A HREF="http://pt.wikipedia.org/wiki/1559">1559</A>
				Calvino fundou uma escola e um hospital.</P>
				<P>Em Abril de <A HREF="http://pt.wikipedia.org/wiki/1559">1559</A>
				&eacute; assinado o pacto de paz entre a <A HREF="http://pt.wikipedia.org/wiki/Fran&ccedil;a">Fran&ccedil;a</A>
				e a <A HREF="http://pt.wikipedia.org/wiki/Espanha">Espanha</A>,
				em <A HREF="http://pt.wikipedia.org/w/index.php?title=Cateau-Cambr&eacute;sis&amp;action=edit">Cateau-Cambr&eacute;sis</A>.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3>Falecimento</H3>
				<P>Nos seus &uacute;ltimos anos de vida, a sa&uacute;de de
				Calvino come&ccedil;ou a vacilar. Sofrendo de enxaquecas,
				hemorragia pulmonar, gota e pedras nos rins foi, por vezes,
				levado carregado para o p&uacute;lpito. Calvino continuava a ter
				detractores declarados que lhe dirigiam amea&ccedil;as
				constantes.</P>
				<P>Entretanto, apreciava passar os seus tempos livres no lago de
				Genebra, lendo as escrituras e bebendo vinho tinto. No final de
				sua vida disse a seus amigos que estavam preocupados com o seu
				regime di&aacute;rio de trabalho: &quot;Qual qu&ecirc;? Querem
				que o senhor me encontre ocioso quando ele chegar?&quot;</P>
				<P>Jo&atilde;o Calvino faleceu em Genebra a <A HREF="http://pt.wikipedia.org/wiki/27_de_Maio">27
				de Maio</A> de <A HREF="http://pt.wikipedia.org/wiki/1564">1564</A>.
				Foi enterrado numa sepultura simples e n&atilde;o marcada,
				conforme o seu pr&oacute;prio pedido.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H2>Publica&ccedil;&otilde;es de Calvino</H2>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm"><I>De Clementia</I> - Obra
					anotada de <A HREF="http://pt.wikipedia.org/wiki/S&eacute;neca">S&eacute;neca</A>
					(1532) 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Psychopannychia</I> (1534) 
					</P>
					<LI><P STYLE="margin-bottom: 0cm">Institutos da Religi&atilde;o
					Crist&atilde; 
					</P>
					<UL>
						<LI><P STYLE="margin-bottom: 0cm">publicado em Latim: 1536 
						</P>
						<LI><P STYLE="margin-bottom: 0cm">publicado em Franc&ecirc;s:
						1541 
						</P>
					</UL>
					<LI><P STYLE="margin-bottom: 0cm"><A HREF="http://pt.wikipedia.org/w/index.php?title=Cat&eacute;chisme_de_l%27&Eacute;glise_de_Gen&egrave;ve&amp;action=edit">Cat&eacute;chisme
					de l'&Eacute;glise de Gen&egrave;ve</A> (1542) 
					</P>
					<LI><P>Calvino tamb&eacute;m publicou v&aacute;rios volumes de
					coment&aacute;rios sobre a B&iacute;blia 
					</P>
				</UL>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H2>Calvinismo</H2>
				<P>As suas publica&ccedil;&otilde;es espalharam as suas ideias de
				uma igreja correctamente reformada, para muitas partes da Europa.
				O calvinismo tornou-se a religi&atilde;o principal na <A HREF="http://pt.wikipedia.org/wiki/Esc&oacute;cia">Esc&oacute;cia</A>
				(Ver: <A HREF="http://pt.wikipedia.org/wiki/John_Knox">John
				Knox</A>), nos <A HREF="http://pt.wikipedia.org/wiki/Pa&iacute;ses_Baixos">Pa&iacute;ses
				Baixos</A> e em partes da <A HREF="http://pt.wikipedia.org/wiki/Alemanha">Alemanha</A>,
				tendo sido influente na <A HREF="http://pt.wikipedia.org/wiki/Hungria">Hungria</A>
				e na <A HREF="http://pt.wikipedia.org/wiki/Pol&oacute;nia">Pol&oacute;nia</A>.
				A maioria dos colonos de certas zonas do novo mundo, como <A HREF="http://pt.wikipedia.org/wiki/Nova_Inglaterra">Nova
				Inglaterra</A>, eram igualmente calvinistas, incluindo os
				<A HREF="http://pt.wikipedia.org/wiki/Puritanos">puritanos</A> e
				os colonos neerlandeses que se estabeleceram em Nova Amsterdam
				(<A HREF="http://pt.wikipedia.org/wiki/Nova_Iorque">Nova Iorque</A>).
				A <A HREF="http://pt.wikipedia.org/wiki/&Aacute;frica_do_Sul">&Aacute;frica
				do Sul</A> foi fundada em grande parte por colonos neerlandeses
				(tamb&eacute;m com franceses e portugueses) calvinistas do in&iacute;cio
				de <A HREF="http://pt.wikipedia.org/wiki/S&eacute;culo_XVII">s&eacute;culo
				XVII</A>, que ficaram conhecidos como <A HREF="http://pt.wikipedia.org/wiki/Afric&acirc;nder_%28povo%29">afric&acirc;ners</A>.</P>
				<P>Em Fran&ccedil;a, os calvinistas eram chamados de <A HREF="http://pt.wikipedia.org/wiki/Huguenotes">Huguenotes</A>.</P>
				<P>A <A HREF="http://pt.wikipedia.org/wiki/Serra_Leoa">Serra Leoa</A>
				foi em grande parte colonizada por colonos calvinistas da <A HREF="http://pt.wikipedia.org/wiki/Nova_Esc&oacute;cia">Nova
				Esc&oacute;cia</A>. John Marrant tinha organizado a congrega&ccedil;&atilde;o
				local sob o ausp&iacute;cio da conex&atilde;o Huntingdon. Os
				colonos eram na sua maioria loialistas negros, afro-americanos
				que tinham combatido pelos ingleses na guerra da independ&ecirc;ncia
				americana.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3></H3>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3></H3>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<H3></H3>
			</TD>
		</TR>
	</TBODY>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>