<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>



  
  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">


  
  
  <title>Galileu Galilei</title>
</head>


<body style="margin-left: 1px; width: 600px; margin-top: 0px; height: 1298px;">

<table style="text-align: left; font-family: Verdana; width: 600px; height: 1116px;" border="0" cellpadding="0" cellspacing="0">



  <tbody>



    <tr>



      <td style="width: 1px; text-align: justify; vertical-align: top;">
      <div style="text-align: justify;"><b><big><big>D</big></big>eterminismo</b><br>
      </div>
      <p style="width: 593px; margin-top: 0px; height: 488px;">
A&nbsp;doutrina que afirma serem todos os <a href="http://pt.wikipedia.org/wiki/Acontecimento" title="Acontecimento">acontecimentos</a>, inclusive <a href="http://pt.wikipedia.org/wiki/Vontade" title="Vontade">vontades</a> e <a href="http://pt.wikipedia.org/wiki/Escolha" title="Escolha">escolhas</a> humanas, <a href="http://pt.wikipedia.org/wiki/Causa" title="Causa">causados</a> por acontecimentos anteriores &eacute; chamada de determinismo. O homem estaria&nbsp; destitu&iacute;do da <a href="http://pt.wikipedia.org/wiki/Liberdade" title="Liberdade">liberdade</a> de <a href="http://pt.wikipedia.org/wiki/Decis%C3%A3o" class="mw-redirect" title="Decis&atilde;o">decidir</a> e de influir nos <a href="http://pt.wikipedia.org/wiki/Fen%C3%B3meno" title="Fen&oacute;meno">fen&ocirc;menos</a> em que toma parte.<br>

O <a href="http://pt.wikipedia.org/wiki/Indiv%C3%ADduo" title="Indiv&iacute;duo">indiv&iacute;duo</a> faz exatamente aquilo que tinha de fazer e n&atilde;o poderia fazer outra coisa; a determina&ccedil;&atilde;o de seus <a href="http://pt.wikipedia.org/wiki/Ac%C3%A7%C3%A3o" class="mw-redirect" title="Ac&ccedil;&atilde;o">atos</a>
pertence &agrave; for&ccedil;a de certas causas, externas e internas.
&Eacute; a principal base do conhecimento cient&iacute;fico da <a href="http://pt.wikipedia.org/wiki/Natureza" title="Natureza">Natureza</a>,
porque afirma a exist&ecirc;ncia de rela&ccedil;&otilde;es fixas e necess&aacute;rias entre os
seres e fen&ocirc;menos naturais: o que acontece n&atilde;o poderia deixar de
acontecer porque est&aacute; ligado a causas anteriores. A chuva e o raio n&atilde;o
surgem por acaso; a semente n&atilde;o germina sem raz&atilde;o, etc.; h&aacute; sempre
acontecimentos pr&eacute;vios que preparam outros: chove porque houve primeiro
evapora&ccedil;&atilde;o, depois resfriamento e condensa&ccedil;&atilde;o do vapor; e assim por
diante. Os mundos <a href="http://pt.wikipedia.org/wiki/F%C3%ADsica" title="F&iacute;sica">f&iacute;sico</a> e <a href="http://pt.wikipedia.org/wiki/Biologia" title="Biologia">biol&oacute;gico</a>
s&atilde;o, pois, regidos pelo determinismo - no n&iacute;vel
macrosc&oacute;pico. No n&iacute;vel mental tamb&eacute;m vigora o
mesmo princ&iacute;pio pois os <a href="http://pt.wikipedia.org/wiki/Pensamento" title="Pensamento">pensamentos</a> t&ecirc;m uma causa, assim como as a&ccedil;&otilde;es deles decorrentes; pensamentos e atos est&atilde;o relacionados aos <a href="http://pt.wikipedia.org/w/index.php?title=Impulsos&amp;action=edit&amp;redlink=1" class="new" title="Impulsos (ainda n&atilde;o escrito)">impulsos</a>, tra&ccedil;os de <a href="http://pt.wikipedia.org/wiki/Car%C3%A1ter" title="Car&aacute;ter">car&aacute;ter</a> e <a href="http://pt.wikipedia.org/wiki/Experi%C3%AAncia" title="Experi&ecirc;ncia">experi&ecirc;ncias</a> que caracterizam a <a href="http://pt.wikipedia.org/wiki/Personalidade" title="Personalidade">personalidade</a>.<br>

Na religi&atilde;o temos o equivalente chamado <a href="http://pt.wikipedia.org/wiki/Predestina%C3%A7%C3%A3o">predestina&ccedil;&atilde;o</a>.</p>


      
      <p><span style="font-weight: bold;">O livre-arb&iacute;trio</span></p>

      
      <p>A doutrina oposta &eacute; a do <a href="http://pt.wikipedia.org/wiki/Livre-arb%C3%ADtrio" title="Livre-arb&iacute;trio">livre-arb&iacute;trio</a>,
que declara a vontade humana livre para tomar decis&otilde;es e determinar
suas a&ccedil;&otilde;es. Diante de v&aacute;rias op&ccedil;&otilde;es oferecidas por uma situa&ccedil;&atilde;o real, o
homem poderia escolher uma racionalmente e agir livremente de acordo
com a escolha feita (ou n&atilde;o agir, se o quisesse). Exige, portanto,
capacidade de discernir e liberdade interior. O <a href="http://pt.wikipedia.org/wiki/Animalia" title="Animalia">animal</a> e o <a href="http://pt.wikipedia.org/wiki/Selvagem" class="mw-redirect" title="Selvagem">selvagem</a> v&ecirc;em as coisas em fun&ccedil;&atilde;o da sua utilidade imediata na satisfa&ccedil;&atilde;o de <a href="http://pt.wikipedia.org/wiki/Instinto" title="Instinto">instintos</a>
e impulsos prim&aacute;rios; um peda&ccedil;o de carne desperta
interesse havendo fome para acalmar e s&oacute; para esse fim. O <a href="http://pt.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" title="Civiliza&ccedil;&atilde;o">civilizado</a>,
por&eacute;m, percebe as coisas sob m&uacute;ltiplos aspectos; a carne
poderia servir para alimentar a cria&ccedil;&atilde;o, ser examinada ao
      <a href="http://pt.wikipedia.org/wiki/Microsc%C3%B3pio" title="Microsc&oacute;pio">microsc&oacute;pio</a>, fabricar <a href="http://pt.wikipedia.org/wiki/%C3%81cido" title="&Aacute;cido">&aacute;cidos</a> aminados para a medicina usar, inspirar um <a href="http://pt.wikipedia.org/wiki/Drama" title="Drama">drama</a> ou <a href="http://pt.wikipedia.org/wiki/Poesia" title="Poesia">poema</a>, e assim por diante.</p>


      
      <p>Tem o ser humano, conseq&uuml;entemente, de tomar uma decis&atilde;o sobre a
escolha a fazer. Pode-se sup&ocirc;-lo livre para tanto, reconhecendo,
contudo, que freq&uuml;entemente a condi&ccedil;&atilde;o mental do <a href="http://pt.wikipedia.org/wiki/Sujeito" title="Sujeito">sujeito</a> imp&otilde;e restri&ccedil;&otilde;es ao livre-arb&iacute;trio: irreflex&atilde;o (<a href="http://pt.wikipedia.org/wiki/Impulsividade" title="Impulsividade">impulsividade</a>), h&aacute;bitos fixos, <a href="http://pt.wikipedia.org/wiki/In%C3%A9rcia" title="In&eacute;rcia">in&eacute;rcia</a>, imita&ccedil;&atilde;o, <a href="http://pt.wikipedia.org/wiki/Moda" title="Moda">moda</a> e outros. Todavia, essas limita&ccedil;&otilde;es n&atilde;o chegam a cassar a liberdade por completo, nem eliminam a <a href="http://pt.wikipedia.org/wiki/Responsabilidade" title="Responsabilidade">responsabilidade</a>
dos atos. Por ter de dormir tr&ecirc;s horas todas as tardes ou beber, o
homem sofrer&aacute; diminui&ccedil;&atilde;o da liberdade de decis&atilde;o e a&ccedil;&atilde;o, mas &eacute; o dono
desses <a href="http://pt.wikipedia.org/wiki/H%C3%A1bito" title="H&aacute;bito">h&aacute;bitos</a> e, da&iacute;, o respons&aacute;vel pelas conseq&uuml;&ecirc;ncias do que fizer.</p>


      
      <p>O aspecto essencial da quest&atilde;o consiste em saber se o sujeito, ao
praticar a a&ccedil;&atilde;o, era livre ou n&atilde;o para pratic&aacute;-la, se h&aacute; liberdade de
escolha diante de v&aacute;rias possibilidades oferecidas por uma situa&ccedil;&atilde;o -
ou se ele s&oacute; poderia ter feito precisamente o que fez.</p>
      </td>



      


    </tr>



  
  
  </tbody>
</table>

<br>

<br>

<div style="text-align: justify;"><span style="font-weight: bold; font-family: Verdana;"></span><small><br>



<span style="font-weight: bold; font-family: Verdana;"></span></small><br style="font-family: Verdana;">



</div>



<p style="font-family: Verdana;"></p>



<p style="font-family: Verdana;"></p>


</body>
</html>
