<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20070315;16353600">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20070315;17385000">
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<TABLE WIDTH=813 BORDER=0 CELLPADDING=0 CELLSPACING=0 STYLE="page-break-before: always">
	<COL WIDTH=107>
	<COL WIDTH=706>
	<THEAD>
		<TR VALIGN=TOP>
			<TH WIDTH=107>
				<P><IMG SRC="images/einstein.jpg" NAME="figura1" ALIGN=LEFT WIDTH=107 HEIGHT=147 BORDER=0><BR CLEAR=LEFT><BR>
				</P>
			</TH>
			<TD WIDTH=706>
				<H1>Albert Einstein</H1>
				<P><BR>
				</P>
			</TD>
		</TR>
	</THEAD>
	<TBODY>
		<TR VALIGN=TOP>
			<TD WIDTH=107>
				<P><BR><BR>
				</P>
				<P><BR><BR>
				</P>
				<P><BR><BR>
				</P>
				<P><BR><BR>
				</P>
				<P><IMG SRC="images/einstein_jovem.jpg" NAME="figura2" ALIGN=BOTTOM WIDTH=107 HEIGHT=100 BORDER=0></P>
			</TD>
			<TD WIDTH=706>
				<P>Do nascimento em Ulm (14/03/1879), pequena cidade ao sul da
				Alemanha, &agrave; juventude em Zurique, Einstein, para usar um
				dito popular, comeu o p&atilde;o que o diabo amassou. Entre
				mudan&ccedil;as de cidades e fal&ecirc;ncias das empresas do seu
				pai, Einstein enfrentou o autoritarismo da escola alem&atilde; e
				os preconceitos raciais t&atilde;o intensos naquela &eacute;poca.
				Logo cedo demonstrou aptid&atilde;o para atividades individuais.
				Ao inv&eacute;s de jogos infantis no jardim, com as outras
				crian&ccedil;as, preferia construir, sozinho, complicadas
				estruturas com cubos de madeira e grandes castelos de cartas de
				baralho, alguns com catorze andares. Aos sete anos ele demonstrou
				o teorema de Pit&aacute;goras, para surpresa do seu tio Jakob,
				que poucos dias antes lhe ensinara os fundamentos da geometria
				(F&ouml;lsing, p.22). 
				</P>
				<P>Mas, se para a matem&aacute;tica e para as ci&ecirc;ncias
				naturais ele era mais do que bem dotado, porque possuidor de
				grande intui&ccedil;&atilde;o e habilidade l&oacute;gica, para as
				disciplinas que exigiam capacidade de mem&oacute;ria era um
				fracasso! Geografia, hist&oacute;ria, franc&ecirc;s e,
				particularmente, o grego constitu&iacute;am obst&aacute;culos
				quase intranspon&iacute;veis; decorar conjuga&ccedil;&otilde;es
				de verbos era para ele um horror! Enfim, no conjunto das suas
				habilidades infantis, nada deixava transparecer o g&ecirc;nio que
				viria a ser; seus familiares acreditavam at&eacute; que ele
				poderia ter algum tipo de dislexia (Clark, p.27). 
				</P>
				<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><BR>
				</P>
				<P>Em conseq&uuml;&ecirc;ncia das suas dificuldades para
				memoriza&ccedil;&otilde;es ele se desinteressa pelas aulas que
				exigem tais habilidades, provocando violentas rea&ccedil;&otilde;es
				dos seus professores. Tanto, que certo dia o diretor da escola,
				coincidentemente o professor de grego, convoca-o para uma reuni&atilde;o
				e declara, entre outras coisas, que seu desinteresse pelo grego
				era uma falta de respeito pelo professor da disciplina, e que sua
				presen&ccedil;a na classe era p&eacute;ssimo exemplo para os
				outros alunos. Encerrando a reuni&atilde;o, o professor disse que
				Einstein jamais chegaria a servir para alguma coisa (F&ouml;lsing,
				p. 28). A partir desses fatos, parece natural, &agrave; luz da
				psican&aacute;lise, o &quot;esquecimento&quot; que Einstein
				sempre demonstrou ter em rela&ccedil;&atilde;o &agrave; sua
				inf&acirc;ncia e &agrave; sua adolesc&ecirc;ncia. Apenas tr&ecirc;s
				fatos desse per&iacute;odo lhe s&atilde;o relevantes: as li&ccedil;&otilde;es
				de violino que sua m&atilde;e lhe dava, as &quot;aulas&quot; de
				geometria do seu tio Jakob e a hist&oacute;ria da b&uacute;ssola.
				Certo dia, quando aos cinco anos se recuperava de uma
				enfermidade, Einstein ganhou do pai uma b&uacute;ssola de bolso
				que lhe causou profunda impress&atilde;o, pois o ponteiro sempre
				apontava para o mesmo lugar, n&atilde;o importando a posi&ccedil;&atilde;o
				em que a b&uacute;ssola fosse colocada. Nas suas notas
				autobiogr&aacute;ficas (Schilpp, p.9) ele descreve esta rea&ccedil;&atilde;o
				com a palavra alem&atilde; &quot;wundern&quot;, que pode ser
				traduzido por &quot;milagre&quot;. O mesmo tipo de sensa&ccedil;&atilde;o
				ele teve quando aos doze anos leu um livro de geometria, e
				imediatamente lembrou-se da demonstra&ccedil;&atilde;o do teorema
				de Pit&aacute;goras que fizera aos sete anos. Da sua &eacute;poca
				colegial ele costumava dizer que &quot;os professores da escola
				prim&aacute;ria pareciam sargentos, e os do gin&aacute;sio
				pareciam tenentes&quot; (Frank, p.11). 
				</P>
				<P><BR>Aos quinze anos Einstein abandona o Gymnasium e parte para
				Mil&atilde;o, onde vivem seus pais. Um ano depois seu pai
				comunica que n&atilde;o pode mais lhe dar dinheiro, pois a
				f&aacute;brica estava, mais uma vez, &agrave; beira da fal&ecirc;ncia.
				&quot;&Eacute; preciso que voc&ecirc; arranje uma profiss&atilde;o
				qualquer, o mais r&aacute;pido poss&iacute;vel&quot; (Levy,
				p.24), sentencia o senhor Hermann Einstein. Foi ent&atilde;o que
				Albert decidiu fazer f&iacute;sica, mas, n&atilde;o possuindo o
				diploma do Gymnasium, ele n&atilde;o podia entrar na
				universidade. Como alternativa ele poderia freq&uuml;entar um
				instituto t&eacute;cnico, e Einstein escolhe simplesmente o mais
				renomado da Europa central, a Escola Polit&eacute;cnica Federal
				(<I>Eidgen&ouml;ssische Technische Hochschule</I><FONT SIZE=2><FONT FACE="Courier New">)</FONT></FONT>,
				a ainda hoje famosa ETH, em Zurique (Sui&ccedil;a). Na primeira
				tentativa de ingresso ele &eacute; reprovado nas provas de
				bot&acirc;nica, zoologia e l&iacute;nguas modernas, mas seu
				excelente resultado em f&iacute;sica chamou a aten&ccedil;&atilde;o
				do diretor da escola, que lhe aconselha a freq&uuml;entar uma
				escola cantonal em Aarau, pr&oacute;xima a Zurique, a fim de
				obter o diploma dos estudos secund&aacute;rios, com o qual
				adquiriria o direito de freq&uuml;entar a ETH, ou a universidade.
								</P>
				<P>Em 1895, aos dezesseis anos, Einstein estava mais do que feliz
				no ambiente livre e motivador da escola cantonal, e se preocupava
				com um problema que nem ele, nem seu professor sabiam resolver:
				queria saber qual o aspecto que teria uma onda luminosa para
				algu&eacute;m que a observasse viajando com a mesma velocidade
				que ela!! Este problema voltaria tempos depois, quando Einstein
				formulou sua teoria da relatividade.</P>
				<P><BR>
				</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=107>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=706>
				<P>Em 1896, ap&oacute;s a conclus&atilde;o do secund&aacute;rio,
				ele &eacute; aceito na ETH como estudante de matem&aacute;tica e
				f&iacute;sica, mas, para sua surpresa e decep&ccedil;&atilde;o, a
				Escola Polit&eacute;cnica n&atilde;o atendia suas expectativas.
				Ao contr&aacute;rio da escola de Aarau, onde as aulas se
				desenvolviam em estimulantes discuss&otilde;es, na ETH os
				professores se contentavam em ler, em voz alta, livros inteiros!
				Para fugir do t&eacute;dio de aulas t&atilde;o mon&oacute;tonas,
				Einstein decide &quot;gazete&aacute;-las&quot;, aproveitando o
				tempo livre para ler obras de f&iacute;sica te&oacute;rica.
				Devora livros e mais livros que os professores da ETH deixavam de
				lado: Boltzmann, Helmholtz, Hertz, Kirchhoff, Maxwell, entre
				outros. Aqui, como no gin&aacute;sio alem&atilde;o, ele atrai a
				m&aacute; vontade dos seus professores, e isso lhe custar&aacute;
				caro. Para ilustrar a imagem que alguns professores tinham de
				Einstein, conta-se que Minkowski teria dito, alguns anos depois
				do artigo sobre a teoria da relatividade: &quot;para mim isso foi
				uma grande surpresa, porque na &eacute;poca dos seus estudos
				Einstein era um pregui&ccedil;oso. Ele n&atilde;o demonstrava
				qualquer interesse por matem&aacute;tica&quot; (Feuer, p.94). 
				</P>
				<P><BR>Esses quatro anos passados na ETH (1896-1900) s&atilde;o
				apenas superficialmente documentados na literatura. Nas suas
				notas autobiogr&aacute;ficas (Schilpp, p. 3-95), Einstein diz que
				ali teve excelentes professores, mas menciona apenas dois:
				Hurwitz e Minkowski. Confessa que passou a maior parte do tempo
				nos laborat&oacute;rios, fascinado com as experi&ecirc;ncias, e
				que era aluno negligente na maioria dos cursos; confessa tamb&eacute;m
				que usou os apontamentos de um aluno aplicado para se submeter
				aos exames. Sabe-se hoje que esse colega era Marcel Grossmann
				(Levy, p.32; F&ouml;lsing, p.53), a quem Einstein dedica sua tese
				de doutorado, &quot;Sobre uma nova determina&ccedil;&atilde;o das
				dimens&otilde;es moleculares&quot; (&quot;<I>Eine neue bestimmung
				der molek&uuml;ldimensionen</I>&quot;), apresentada na
				Universidade de Zurique em 1905. 
				</P>
				<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><BR>
				</P>
				<P>S&atilde;o as cartas trocadas entre Einstein e Mileva Maric,
				sua primeira mulher (Renn e Schulann), que melhor esclarecem esse
				per&iacute;odo passado na ETH. Sabe-se, a partir desse material,
				que ele adora ler Helmholtz e Hertz. Essas leituras constituem,
				provavelmente, o impulso inicial para a teoria da relatividade.
				Vejamos o que ele diz em carta de 1899: &quot;(...) estou relendo
				Hertz, a respeito da propaga&ccedil;&atilde;o da for&ccedil;a
				el&eacute;trica, com muito cuidado, porque n&atilde;o entendi o
				tratado de Helmholtz sobre o princ&iacute;pio da m&iacute;nima
				a&ccedil;&atilde;o em eletrodin&acirc;mica. Estou cada vez mais
				convencido de que a eletrodin&acirc;mica dos corpos em movimento,
				como &eacute; apresentada hoje, n&atilde;o corresponde &agrave;
				realidade, e que ser&aacute; poss&iacute;vel apresent&aacute;-la
				de modo mais simples. A introdu&ccedil;&atilde;o do termo '&eacute;ter'
				em teorias de eletricidade levou &agrave; concep&ccedil;&atilde;o
				de um meio cujo movimento pode ser descrito sem ser poss&iacute;vel,
				creio eu, atribuir um sentido f&iacute;sico a ele. Acho que as
				for&ccedil;as el&eacute;tricas podem ser diretamente definidas
				apenas para espa&ccedil;os vazios - algo que Hertz tamb&eacute;m
				enfatiza&quot; (Renn e Schulmann, p. 49). Em outra carta do mesmo
				ano, ele diz: &quot;Tive uma boa id&eacute;ia em Aarau para
				investigar a maneira com que o movimento relativo de um corpo com
				rela&ccedil;&atilde;o ao &eacute;ter lumin&iacute;fero afeta a
				velocidade de propaga&ccedil;&atilde;o da luz em corpos
				transparentes. At&eacute; pensei em uma teoria sobre o fen&ocirc;meno
				que me parece bastante plaus&iacute;vel&quot; (Renn e Schulmann,
				p.54). 
				</P>
				<P>A despeito de toda priva&ccedil;&atilde;o material a que
				estava submetido, chegando mesmo a passar dias alimentando-se
				precariamente, o ambiente cultural de Zurique lhe proporcionava
				momentos de grande felicidade. Como se sabe, nessa parte da
				Europa central estavam em gesta&ccedil;&atilde;o naquele momento
				as tr&ecirc;s grandes revolu&ccedil;&otilde;es da virada do
				s&eacute;culo: o marxismo, a psican&aacute;lise e a f&iacute;sica
				moderna. A agitada Zurique &eacute; ent&atilde;o considerada o
				ber&ccedil;o pac&iacute;fico das revolu&ccedil;&otilde;es
				europ&eacute;ias; por ali circulam personalidades hoje famosas:
				Lenin, Trotsky, Plekhanov (para alguns o grande mentor da
				revolu&ccedil;&atilde;o sovi&eacute;tica), Rosa Luxemburg,
				Th&eacute;odor Herzl (o fundador de Israel), Chaim Weizman (o
				primeiro presidente de Israel). Nas rep&uacute;blicas estudantis
				se discute o socialismo, e o clima de liberdade &eacute;
				inebriante. Ao chegar a Zurique, em 1900, para trabalhar no
				hospital psiqui&aacute;trico Burgh&ouml;lzli, Jung logo percebe,
				como declarou anos depois, essa atmosfera de liberdade (Feuer,
				p.33). 
				</P>
				<P>&Eacute; nesse ambiente cultural que o jovem Einstein forja
				sua cultura cient&iacute;fica. L&ecirc; Kant entre a adolesc&ecirc;ncia
				e a juventude e se inicia, durante o per&iacute;odo da ETH, na
				leitura de autores socialistas, particularmente Marx e,
				evidentemente, Mach. Tais leituras foram, aparentemente,
				induzidas pelo seu colega Friedrich Adler. Estudante de f&iacute;sica
				com propens&atilde;o &agrave; filosofia, Adler era
				verdadeiramente um ativista pol&iacute;tico e, j&aacute; na
				adolesc&ecirc;ncia, um inveterado leitor dos cl&aacute;ssicos do
				marxismo. Mais tarde abandona a carreira cient&iacute;fica para
				se dedicar &agrave; pol&iacute;tica, ocupando v&aacute;rios
				cargos importantes no partido socialista austr&iacute;aco. Em
				1916 choca o mundo ao assassinar o primeiro ministro da &Aacute;ustria.
				Seu julgamento, em 18 e 19 de maio de 1917, resulta na condena&ccedil;&atilde;o
				&agrave; morte; posteriormente teve sua pena comutada para pris&atilde;o
				perp&eacute;tua, e ao final da guerra foi anistiado. Para
				Einstein, Adler parecia ser o &uacute;nico estudante que havia
				realmente entendido o curso de astronomia (Feuer, p.38). Esta
				capacidade intelectual de Adler parecia vir do ber&ccedil;o; para
				Engels, Victor Adler, pai de Friedrich, era &quot;o mais capaz
				entre os chefes da Segunda Internacional&quot; (Feuer, p. 48). 
				</P>
				<P><FONT SIZE=5>Em busca do primeiro emprego</FONT> 
				</P>
				<P>Em cartas de 1900, percebe-se a natural preocupa&ccedil;&atilde;o
				de Einstein com a obten&ccedil;&atilde;o de um emprego. Ao
				concluir o curso, em agosto de 1900, ele manifesta esperan&ccedil;a
				de ocupar o cargo de assistente do professor Hurwitz (Renn e
				Schulmann, p.65), para logo depois descobrir que perdeu o emprego
				por influ&ecirc;ncia do seu ex-orientador, H.F. Weber (Renn e
				Schulmann, p. 68). Come&ccedil;am aqui as manifesta&ccedil;&otilde;es
				de m&aacute; vontade de seus ex-professores. Tenta, em v&atilde;o,
				empregos de assistente nas Universidades de G&ouml;ttingen e de
				Leipzig. Ali&aacute;s, o cargo de assistente na Universidade de
				G&ouml;ttingen dificilmente seria ocupado por Einstein, pois
				exigia o doutorado. No entanto, havia outro cargo na mesma
				universidade que n&atilde;o exigia o doutorado, mas foi ocupado
				por Johannes Stark, que veio a se transformar em ardoroso nazista
				e ferrenho anti-semita. &Eacute; interessante chamar a aten&ccedil;&atilde;o
				para a exist&ecirc;ncia do preconceito anti-semita, j&aacute; que
				isso incomodava Einstein sobremaneira. O insucesso na obten&ccedil;&atilde;o
				de um emprego universit&aacute;rio, logo ap&oacute;s a formatura,
				obriga Einstein a aceitar um cargo tempor&aacute;rio numa escola
				secund&aacute;ria; alguns meses depois est&aacute; desempregado e
				passa a ministrar eventuais aulas particulares. 
				</P>
				<P>Ainda com o forte impacto do livro de Mach, &quot;Hist&oacute;ria
				da Mec&acirc;nica&quot; (Schilpp, p.21) e sob a influ&ecirc;ncia
				inicial de Adler, Einstein prossegue seus estudos cient&iacute;ficos
				com uma vis&atilde;o pol&iacute;tica marxista. Em 1902, quando se
				transfere para Berna, um pouco antes de assumir seu primeiro
				emprego fixo, no Departamento Sui&ccedil;o de Patentes (23 de
				junho de 1902), Einstein &quot;cria&quot;, ao lado de dois
				amigos, Conrad Habicht e Maurice Solovine, a Academia Ol&iacute;mpia,
				que, como toda academia, tem seus &quot;membros correspondentes&quot;
				(Paul Habicht, Michele Besso e Marcel Grossman). Esse grupo de
				bo&ecirc;mios, rec&eacute;m-formados &agrave; procura de emprego,
				constitui uma contra-cultura das mais prof&iacute;cuas da
				hist&oacute;ria da ci&ecirc;ncia; pode-se comparar a Academia
				Ol&iacute;mpia ao grupo de discuss&atilde;o liderado por Freud, e
				que na mesma &eacute;poca se reunia em Viena. <BR><BR>As
				discuss&otilde;es na Academia Ol&iacute;mpia giravam em torno de
				ci&ecirc;ncia, filosofia e pol&iacute;tica, a partir das id&eacute;ias
				de Marx e Mach. Com esses colegas Einstein discute seus primeiros
				trabalhos sobre a teoria da relatividade, mas muito mais do que
				interesse cient&iacute;fico embutido na forma&ccedil;&atilde;o da
				Academia Ol&iacute;mpia, havia, sobretudo, um conflito de
				gera&ccedil;&otilde;es e uma motiva&ccedil;&atilde;o
				s&oacute;cio-pol&iacute;tica muito pr&oacute;xima dos ideais
				marxistas; Adler estava por ali para fornecer o suporte te&oacute;rico!!
				Simpatias pessoais s&atilde;o elementos poderosos na fermenta&ccedil;&atilde;o
				de idiossincrasias e perfis psicol&oacute;gicos. 
				</P>
				<P>Em 1908, sensibilizado com a situa&ccedil;&atilde;o do amigo,
				Adler escreve ao pai: &quot;(...) h&aacute; um homem chamado
				Einstein que estudou ao mesmo tempo que eu, e seguiu os mesmos
				cursos que eu segui. Nossa evolu&ccedil;&atilde;o foi bastante
				semelhante (...); ningu&eacute;m se sensibiliza com suas
				necessidades, ele passou fome durante um certo tempo e durante
				seus anos de estudos foi tratado com certo desprezo por seus
				professores da Escola Polit&eacute;cnica; a biblioteca lhe foi
				fechada, etc., ele n&atilde;o sabia como devia se comportar com
				as outras pessoas. Finalmente, ele conseguiu um emprego no
				Departamento de Patentes de Berna e continuou a trabalhar em
				f&iacute;sica te&oacute;rica, a despeito de todas essas
				infelicidades. (...) &eacute; um esc&acirc;ndalo, n&atilde;o
				apenas aqui, mas tamb&eacute;m na Alemanha, o fato de que um
				homem desta qualidade trabalhe no departamento de patentes&quot;
				(Feuer, p. 39). Um pouco depois dessa carta Einstein &eacute;
				admitido como <I>privadozent</I> na Universidade de Berna. 
				</P>
				<P>Numa segunda oportunidade Adler demonstra sua fidelidade ao
				amigo. Em 1909, quando surgiu uma vaga para Professor Assistente
				na Universidade de Zurique, um conselheiro, correligion&aacute;rio
				pol&iacute;tico de Adler (seu pai ocupava cargo importante no
				partido socialista) sugeriu seu nome para a vaga aberta. Ao
				recusar o cargo, ele declarou perante o conselheiro: &quot;Sendo
				poss&iacute;vel ter um homem como Einstein em nossa Universidade,
				&eacute; um absurdo me nomear. N&atilde;o se pode comparar minha
				habilidade de f&iacute;sico com aquela de Einstein. &Eacute; um
				homem que pode elevar o n&iacute;vel geral da Universidade. N&atilde;o
				percam esta ocasi&atilde;o&quot;. (Levy, p. 57). Em 7 de maio de
				1909, j&aacute; famoso, Einstein obt&eacute;m seu primeiro
				emprego universit&aacute;rio permanente: Professor Assistente de
				F&iacute;sica Te&oacute;rica da Universidade de Zurique. 
				</P>
			</TD>
		</TR>
	</TBODY>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>