<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">

  
  <title>&eacute;tica e justi&ccedil;a</title>
</head>


<body style="width: 600px;">

<big><big><big style="font-weight: bold;">&Eacute;tica, moral e justi&ccedil;a</big><br>

<br>

Pris&atilde;o Especial para diplomados com curso de n&iacute;vel superior &eacute; &eacute;tico?</big><br>

<span style="font-weight: bold;"></span></big><br>
Quest&otilde;es:-<br>
Por que esse direito?
Privilegiados por que?<br>
&nbsp;Se receberam mais instru&ccedil;&otilde;es n&atilde;o
deveriam ser mais responsabilisados?<br>

<br>

<br>
<img style="width: 330px; height: 220px;" alt="image" src="noticias/image_alexandre.jpg"><br>
<br>
No caso do assassinato da menina &nbsp;Isabella Nardoni, de 5 anos,
foram acusados o pai e a madrasta. O pai foi para uma sela especial: <br>

<div style="text-align: justify;">"Se decretada a pris&atilde;o, eles dever&atilde;o seguir para um pres&iacute;dio. Se n&atilde;o
houver vaga, ficar&atilde;o detidos em um Centro de Deten&ccedil;&atilde;o Provis&oacute;ria (CDP).
Caso n&atilde;o seja poss&iacute;vel ficar num CDP, seguir&atilde;o para uma delegacia. Por
ter forma&ccedil;&atilde;o em n&iacute;vel superior, Alexandre tem direito a pris&atilde;o
especial. J&aacute; sua mulher, Anna Carolina, pode ficar em cela comum." <small style="color: rgb(153, 153, 153);">(http://www.ziptop.com.br/jornalnh/noticias/ em 8/5/08)</small><span style="font-weight: bold; color: rgb(153, 153, 153);"></span><br style="color: rgb(153, 153, 153);">

</div>

<br>

<br>

<img style="width: 446px; height: 489px;" alt="image" src="noticias/justica_direito.jpg"><br>

<img style="width: 504px; height: 339px;" alt="image" src="noticias/justica_direito1.jpg"><br>

<img style="width: 492px; height: 380px;" alt="image" src="noticias/justica_direito2.jpg"><br>

<img style="width: 501px; height: 687px;" alt="image" src="noticias/justica_direito3.jpg"><br>

<img style="width: 493px; height: 449px;" alt="image" src="noticias/justica_direito4.jpg"><br>

Mat&eacute;ria do site da Revista Veja:<br>

<small style="color: rgb(102, 102, 102);">http://vejaonline.abril.com.br/ (em 8/5/08)<br>
<br>
</small><big style="font-weight: bold;"><big>Pris&atilde;o especial para portadores de diploma de 3&ordm;grau</big></big><br>
<small><span style="color: rgb(102, 102, 102);">http://forum.cifraclub.terra.com.br/forum/11/164028/&nbsp; (em 08/05/08)</span></small><br>
<br>
O nosso C&oacute;digo (CPP) art.295, prev&ecirc; a separa&ccedil;&atilde;o dos presos que possam
sofrer repres&aacute;lias por terem atuado na fun&ccedil;&atilde;o p&uacute;blica contra outros
detentos, como magistrados, jurados, delegados,etc., e se respalda no
art. 40 da Lei7.210/84 que obriga o Estado a preservar a integridade
f&iacute;sica e moral dos presos provis&oacute;rios e condenados.
<br>
A quest&atilde;o foi se transformando naturalmente num
privil&eacute;gio gratuito, injustific&aacute;vel sob os pontos de
vista jur&iacute;dico e moral.
<br>
O fato &eacute; que o cidad&atilde;o graduado h&aacute; muito tempo n&atilde;o &eacute; mais pe&ccedil;a rara
na sociedade e nada mais justifica qualquer tratamento juridico
diferenciado.
<br>
O direito &agrave; pris&atilde;o especial ou Sala de Estado Maior vem provocando
grande celeuma na sociedade civil, sempre influenciada pela imprensa ,
que quando explica, mal explica.
<br>
A pris&atilde;o especial n&atilde;o &eacute; privil&eacute;gio , &eacute; direito conferido a
cidad&atilde;os que pelas fun&ccedil;&otilde;es que exercem na sociedade, n&atilde;o devem ser
recolhidos a cela comum antes de ter, contra si uma senten&ccedil;a
condenat&oacute;ria e definitiva. Possuem esse direito por exemplo, dirigentes
sindicais, jornalistas, professores fundamentais e m&eacute;dios, vigilantes,
guardas municipais, magistrados, membros do M.P&uacute;blico, defensores
p&uacute;bblicos, advogados, etc. Condenados definitivamente, todos perdem
esse direito e cumprem suas penas em penitanci&aacute;rias, como qualquer
cidad&atilde;o.
<br>
S&oacute; os desavisados desconhecem que, no Brasil, a pris&atilde;o especial
nada mais &eacute; do que uma cela separada que, tal qual a pris&atilde;o comum, n&atilde;o
atende &agrave;s exig&ecirc;ncias m&iacute;nimas de salubridade, comodidade, aera&ccedil;&atilde;o,
higiene, etc.
<br>
<span style="color: rgb(102, 102, 102);">                                                     (Tribuna do Advogado.Junho/n&ordm;456)
</span><br>
Qual sua opini&atilde;o?<br>

</body>
</html>
