<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
  <title>filme_cazuza</title>
</head>
<body>
<b class="f-5">CAZUZA O FILME</b><br>
<img src="http://home.acessototal.com.br/web-img/x4.gif" border="0" height="1" vspace="8" width="356">
<ul style="width: 600px; text-align: justify;" class="resumo">
Biografia
de um dos maiores roqueiros brasileiros da d&eacute;cada de 80.
&nbsp; &nbsp;O jovem Agenor Ara&uacute;jo (Daniel de Carvalho) - ou simplesmente Cazuza -
n&atilde;o queria muita coisa da vida. Mas, ao mesmo tempo, queria tudo. Nada
de crescer como um adulto normal, com contas a pagar, como seu rigoroso
pai (Reginaldo Faria); ele queria era viver ao m&aacute;ximo, aproveitar todas
as emo&ccedil;&otilde;es da vida. Apaixonado por m&uacute;sica, ele se juntou a uma banda, e
logo seu talento como letrista despontou. Com o Bar&atilde;o Vermelho, o rapaz
rebelde se tornou um &iacute;dolo da juventude que havia crescido sob a
ditadura militar, e seu lado de contestador tamb&eacute;m se manifestava em
seu comportamento, cheio de drogas, sexo e rock'n'roll.
Mas a criatividade de Cazuza chega ao ponto em que o cantor n&atilde;o aceita
mais ser confinado a apenas um g&ecirc;nero, e deixa o Bar&atilde;o Vermelho para
tentar v&ocirc;os mais altos. Ele descobre a beleza dos sambas de Cartola,
escreve baladas rom&acirc;nticas e continua a fazer sucesso. A carreira s&oacute;
sofrer&aacute; um baque quando Cazuza descobrir que est&aacute; com Aids, uma doen&ccedil;a
que, no fim da d&eacute;cada de 80, significava morte certa e r&aacute;pida. Ele vai
se tratar nos Estados Unidos, sempre acompanhado pelo pai e pela m&atilde;e,
Lucinha (Marieta Severo); assume a doen&ccedil;a publicamente e, com a
descoberta do AZT, pode voltar ao Brasil, prolongar um pouco sua vida e
ainda fazer tudo aquilo de que gosta, como cantar. Mas, em 1990, a
doen&ccedil;a vence e o rock nacional perde um de seus maiores &iacute;cones.
Normalmente, dizer que um filme parece demorar mais do que realmente
dura dep&otilde;e contra a fita. Mas, em Cazuza - O Tempo N&atilde;o P&aacute;ra, ocorre o
contr&aacute;rio. A impress&atilde;o &eacute; a de que o longa tem mais de 100 minutos, mas
neste caso o resultado &eacute; uma festa para os f&atilde;s do cantor, do Bar&atilde;o ou
de rock em geral. Praticamente todos os grandes sucessos da carreira de
Cazuza est&atilde;o l&aacute;, interpretados ou pelo pr&oacute;prio biografado, ou por
Daniel de Oliveira - que, mais que interpretar, realmente vive Cazuza,
em uma atua&ccedil;&atilde;o sensacional. Em um esp&iacute;rito politicamente correto
(talvez at&eacute; demais), o filme n&atilde;o faz ju&iacute;zos de valor sobre o estilo de
vida que acabou levando &agrave; morte n&atilde;o apenas Cazuza, mas tamb&eacute;m outros
&iacute;dolos do rock nacional.
</ul>
</body>
</html>
