<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20070506;20505400">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20070506;21165600">
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<TABLE WIDTH=754 BORDER=0 CELLPADDING=0 CELLSPACING=0 STYLE="page-break-before: always">
	<COL WIDTH=145>
	<COL WIDTH=609>
	<THEAD>
		<TR VALIGN=TOP>
			<TH WIDTH=145>
				<P ALIGN=CENTER><BR><BR>
				</P>
			</TH>
			<TD WIDTH=609>
				<P ALIGN=CENTER><FONT SIZE=4><B>Heidegger</B></FONT></P>
			</TD>
		</TR>
	</THEAD>
	<TBODY>
		<TR>
			<TD WIDTH=145 HEIGHT=254 VALIGN=TOP>
				<P><IMG SRC="images/heidegger8.jpg" NAME="figura1" ALIGN=BOTTOM WIDTH=134 HEIGHT=185 BORDER=0></P>
			</TD>
			<TD WIDTH=609 VALIGN=BOTTOM>
				<P><B>Martin Heidegger</B> (<A HREF="http://pt.wikipedia.org/wiki/Me&szlig;kirch">Me&szlig;kirch</A>,
				<A HREF="http://pt.wikipedia.org/wiki/26_de_Setembro">26 de
				Setembro</A> de <A HREF="http://pt.wikipedia.org/wiki/1889">1889</A>
				&mdash; <A HREF="http://pt.wikipedia.org/wiki/Freiburg_im_Breisgau">Friburgo</A>,
				<A HREF="http://pt.wikipedia.org/wiki/26_de_Maio">26 de Maio</A>
				de <A HREF="http://pt.wikipedia.org/wiki/1976">1976</A>) foi um
				<A HREF="http://pt.wikipedia.org/wiki/Filosofia">fil&oacute;sofo</A>
				<A HREF="http://pt.wikipedia.org/wiki/Alemanha">alem&atilde;o</A>.</P>
				<P>Nascido na pequena vila de Me&szlig;kirch (Messkirch),
				inicialmente ele quis ser padre e chegou mesmo a estudar num
				semin&aacute;rio. Depois, ele estudou na <A HREF="http://pt.wikipedia.org/w/index.php?title=Universidade_de_Friburgo&amp;action=edit">Universidade
				de Friburgo</A> com o professor <A HREF="http://pt.wikipedia.org/wiki/Edmund_Husserl">Edmund
				Husserl</A>, o fundador da <A HREF="http://pt.wikipedia.org/wiki/Fenomenologia">fenomenologia</A>
				e tornou-se professor ali em <A HREF="http://pt.wikipedia.org/wiki/1928">1928</A>.
				&Eacute; seguramente um dos pensadores fundamentais do s&eacute;culo
				XX, quer pela recoloca&ccedil;&atilde;o do problema do <A HREF="http://pt.wikipedia.org/wiki/Ser">ser</A>
				e pela refunda&ccedil;&atilde;o da <A HREF="http://pt.wikipedia.org/wiki/Ontologia">Ontologia</A>,
				quer pela import&acirc;ncia que atribui ao conhecimento da
				tradi&ccedil;&atilde;o filos&oacute;fica e cultural.</P>
				<P>Heidegger foi sobretudo um fenomenologista. Sua filosofia foi
				considerada como &quot;lixo&quot; por membros do <A HREF="http://pt.wikipedia.org/wiki/C&iacute;rculo_de_Viena">C&iacute;rculo
				de Viena</A> e fil&oacute;sofos brit&acirc;nicos como <A HREF="http://pt.wikipedia.org/wiki/Bertrand_Russell">Bertrand
				Russell</A>, <A HREF="http://pt.wikipedia.org/wiki/A._J._Ayer">Alfred
				Ayer</A> ou <A HREF="http://pt.wikipedia.org/wiki/Ernest_Gellner">Ernest
				Gellner</A>.</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=754 VALIGN=TOP>
				<P><B><FONT SIZE=4>Sua Obra</FONT></B><BR><BR>Em <A HREF="http://pt.wikipedia.org/wiki/1916">1916</A>,
				como tese de habilita&ccedil;&atilde;o ao ensino universit&aacute;rio,
				publicou <I>A Doutrina das Categorias e do Significado em Duns
				Escoto</I>. Mais tarde descobrir-se-ia que a obra de <A HREF="http://pt.wikipedia.org/wiki/Duns_Scot">Escoto</A>
				considerada por Heidegger, isto &eacute;, a <I>Gram&aacute;tica
				Especulativa</I> n&atilde;o era de Duns Escoto. Mas isso n&atilde;o
				tinha muita relev&acirc;ncia no pensamento de Heidegger, j&aacute;
				que o seu trabalho, com os interesses metaf&iacute;sicos e
				teol&oacute;gicos que dominam, &eacute; mais te&oacute;rico do
				que hist&oacute;rico.</P>
				<P>Nesse meio tempo Husserl foi chamado a ensinar em Friburgo e
				Heidegger o seguiu como assistente. Professor por alguns anos na
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Universidade_de_Marburgo&amp;action=edit">Universidade
				de Marburgo</A>, em <A HREF="http://pt.wikipedia.org/wiki/1929">1929</A>
				Heidegger sucedeu Husserl na c&aacute;tedra de filosofia em
				Friburgo, dando sua aula inaugural sobre <I>O que &eacute; a
				Metaf&iacute;sica?</I> Desse mesmo ano &eacute; o ensaio <I>Sobre
				a Ess&ecirc;ncia do Fundamento</I>, bem como o livro <I>Kant e o
				Problema da Metaf&iacute;sica</I>. Em <A HREF="http://pt.wikipedia.org/wiki/1927">1927</A>,
				por&eacute;m, sa&iacute;ra o trabalho fundamental de Heidegger,
				<I>Ser e Tempo</I>. A obra seguida de segunda parte, que, no
				entanto, n&atilde;o apareceu mais, j&aacute; que os resultados
				alcan&ccedil;ados na primeira parte impediam o seu
				desenvolvimento. <I>Ser e Tempo</I> &eacute; dedicado a Husserl:
				Heidegger afirma que trabalha com o <A HREF="http://pt.wikipedia.org/wiki/Metodologia">m&eacute;todo</A>
				fenomenol&oacute;gico.</P>
				<P>Heidegger increveu-se no <A HREF="http://pt.wikipedia.org/wiki/Partido">partido</A>
				<A HREF="http://pt.wikipedia.org/wiki/Nazi">Nazi</A> (<A HREF="http://pt.wikipedia.org/wiki/NSDAP">NSDAP</A>)
				em <A HREF="http://pt.wikipedia.org/wiki/1_de_Maio">1 de Maio</A>
				de <A HREF="http://pt.wikipedia.org/wiki/1933">1933</A> (ano da
				chegada ao poder de <A HREF="http://pt.wikipedia.org/wiki/Adolf_Hitler">Adolf
				Hitler</A>), tendo posterioremente sido nomeado <A HREF="http://pt.wikipedia.org/wiki/Reitor">reitor</A>
				da <A HREF="http://pt.wikipedia.org/w/index.php?title=Universidade_de_Friburgo&amp;action=edit">Universidade
				de Friburgo</A>, pronunciando o discurso <I>A Auto-afirma&ccedil;&atilde;o
				da Universidade Alem&atilde;</I>. Mas pouco depois se demitiu do
				cargo de reitor.</P>
				<P>Os seus escritos posteriores a este per&iacute;odo s&atilde;o
				(datas de publica&ccedil;&atilde;o):</P>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm"><I>H&ouml;lderlin e a Ess&ecirc;ncia
					da Poesia</I> (1937); 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>A Doutrina de Plat&atilde;o
					sobre a Verdade</I> (1942); 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Da Ess&ecirc;ncia da
					Verdade</I> (1943); 
					</P>
					<LI><P STYLE="margin-bottom: 0cm">A <I>Carta sobre o Humanismo</I>
					(1947); 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Caminhos Interrompidos</I>
					ou <I>Caminhos de Floresta</I> (1950); 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Introdu&ccedil;&atilde;o &agrave;
					Metaf&iacute;sica</I> (1953); 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>O que &eacute; isso - a
					Filosofia?</I> ou <I>O que &eacute; a Metaf&iacute;sica?</I>
					(1956); 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>A Caminho Rumo &agrave;
					Linguagem</I> ou <I>A Caminho da Linguagem</I> (1959); 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Nietzsche</I> (1961); 
					</P>
					<LI><P STYLE="margin-bottom: 0cm"><I>Ensaios &amp; Confer&ecirc;ncias</I>.
										</P>
					<LI><P><I>Os Conceitos Fundamentais da Metaf&iacute;ca: Mundo,
					Finitude, Solid&atilde;o</I> 
					</P>
				</UL>
				<P>Martin Heidegger teve como aluna a <A HREF="http://pt.wikipedia.org/wiki/Judeu">judia</A>
				<A HREF="http://pt.wikipedia.org/wiki/Hannah_Arendt">Hannah
				Arendt</A>, com quem se envolveu e, posteriormente, cortou
				rela&ccedil;&otilde;es, no tempo do <A HREF="http://pt.wikipedia.org/wiki/Nazismo">Nazismo</A>.</P>
				<P><FONT SIZE=4><B>Seu pensamento</B></FONT></P>
				<P>Heidegger considerava o seu m&eacute;todo fenomenol&oacute;gico
				e <A HREF="http://pt.wikipedia.org/wiki/Hermen&ecirc;utica">hermen&ecirc;utico</A>.
				Ambos os conceitos referem a inten&ccedil;&atilde;o de dirigir a
				aten&ccedil;&atilde;o (a circunvis&atilde;o) para o trazer &agrave;
				luz daquilo que na maior parte das vezes se oculta naquilo que na
				maior parte das vezes se mostra, mas que &eacute; precisamente o
				que se manifesta nisso que se mostra. Assim, o trabalho
				hermen&ecirc;utico visa <I>interpretar</I> o que se mostra pondo
				a lume isso que se manifesta a&iacute; mas que, no in&iacute;cio
				e na maioria das vezes, n&atilde;o se deixa ver. O m&eacute;todo
				vai directamente ao <A HREF="http://pt.wikipedia.org/wiki/Fen&oacute;meno">fen&oacute;meno</A>,
				procedendo &agrave; sua an&aacute;lise, pondo a claro o modo <I>como</I>
				da sua manifesta&ccedil;&atilde;o. Heidegger afirma que esta
				metodologia corresponde a um modelo kantiano, ou coperniciano da
				coloca&ccedil;&atilde;o ou projec&ccedil;&atilde;o da
				<A HREF="http://pt.wikipedia.org/wiki/Perspectiva">perspectiva</A>.
				Neste sentido, a sua metodologia operava uma <I>inflex&atilde;o
				do ponto de vista</I>, na medida em que o foco deveria ser
				desviado do <A HREF="http://pt.wikipedia.org/w/index.php?title=Ente&amp;action=edit">ente</A>
				para o <A HREF="http://pt.wikipedia.org/wiki/Ser">ser</A>, ou
				mais concretamente, do <I>que &eacute;</I> para o <I>como &eacute;</I>.
				Esta inflex&atilde;o focaliza os modos de ser do ente,
				correspondendo a uma invers&atilde;o da <A HREF="http://pt.wikipedia.org/wiki/Ontologia">ontologia</A>
				tradicional.</P>
				<P>Al&eacute;m da sua rela&ccedil;&atilde;o com a fenomenologia,
				a influ&ecirc;ncia de Heidegger foi igualmente importante para o
				<A HREF="http://pt.wikipedia.org/wiki/Existencialismo">existencialismo</A>
				e <A HREF="http://pt.wikipedia.org/w/index.php?title=Desconstrutivismo&amp;action=edit">desconstrutivismo</A>.</P>
				<P><BR>
				</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=754 VALIGN=TOP>
				<H2>Conceitos fundamentais</H2>
				<P>&Eacute; habitual dividir a produ&ccedil;&atilde;o filos&oacute;fica
				de Heidegger em duas partes, uma at&eacute; ao final da d&eacute;cada
				de vinte, outra a partir da&iacute;. Por vezes considera-se
				tamb&eacute;m uma terceira anterior &agrave; produ&ccedil;&atilde;o
				de <I>O <A HREF="http://pt.wikipedia.org/w/index.php?title=Conceito_de_Tempo&amp;action=edit">Conceito
				de Tempo</A></I> (confer&ecirc;ncia proferida em 1924, mas
				publicada apenas em 1983, em Franc&ecirc;s). Assim &eacute; comum
				falar-se do <I>primeiro</I> ou do <I>segundo</I> Heidegger,
				conforme se faz refer&ecirc;ncia &agrave;s suas produ&ccedil;&otilde;es
				anteriores ou posteriores ao seu livro <I>Da ess&ecirc;ncia da
				Verdade</I> (escrito em 1930, embora a publica&ccedil;&atilde;o
				seja de 1943). <A HREF="http://pt.wikipedia.org/wiki/Gianni_Vattimo">Gianni
				Vattimo</A> fala de tr&ecirc;s momentos da filosofia de Heidegger
				(ver <I>Introdu&ccedil;&atilde;o a Heidegger</I>, Tradu&ccedil;&atilde;o
				Jo&atilde;o Gama, Instituto Piaget, 10ed., 1996).</P>
				<P>A divis&atilde;o da filosofia de Heidegger em momentos n&atilde;o
				&eacute; pac&iacute;fica. H&aacute; quem recuse a divis&atilde;o,
				defendendo a continuidade do seu pensamento.</P>
				<P>O ponto de partida do pensamento de Heidegger, principal
				representante alem&atilde;o da filosofia existencial, &eacute; o
				problema do sentido do ser. Heidegger aborda a quest&atilde;o
				tomando como exemplo o ser humano, que se caracteriza
				precisamente por se interrogar a esse respeito. O homem est&aacute;
				especialmente mediado por seu passado: o ser do homem &eacute; um
				&quot;ser que caminha para a morte&quot; e sua rela&ccedil;&atilde;o
				com o mundo concretiza-se a partir dos conceitos de preocupa&ccedil;&atilde;o,
				ang&uacute;stia, conhecimento e complexo de culpa. O homem deve
				tentar &quot;saltar&quot;, fugindo de sua condi&ccedil;&atilde;o
				cotidiana para atingir seu verdadeiro &quot;eu&quot;. As bases de
				sua filosofia existencial foram expostas em 1927, na obra
				inacabada O Ser e o Tempo (1927), publicada em Marburgo, que o
				tornou c&eacute;lebre fora dos meios universit&aacute;rios.
				Oriundo de uma fam&iacute;lia humilde, Heidegger p&ocirc;de
				completar sua forma&ccedil;&atilde;o prim&aacute;ria gra&ccedil;as
				a uma bolsa eclesi&aacute;stica, que lhe permitiu tamb&eacute;m
				iniciar estudos de teologia e de filosofia. Profundamente
				influenciado pelo estudioso de fenomenologia Edmund Husserl, de
				quem foi assistente ap&oacute;s a Primeira Guerra Mundial (at&eacute;
				1923), come&ccedil;ou ent&atilde;o seus estudos no seio da
				corrente existencialista. Embora sempre tenha vivido em Friburgo,
				exceto nos cinco anos em que foi professor em Marburgo (recusou
				uma proposta para Berlim), cedo se tornou um dos fil&oacute;sofos
				mais conhecidos e influentes, influ&ecirc;ncia essa que se
				estendeu mesmo &agrave; moderna teologia de Karl Rahner ou Rudolf
				K. Bultman. Sua disponibilidade para colaborar com o regime
				nazista, ap&oacute;s a tomada de poder por Hitler, em 1933,
				aceitando o lugar de reitor em substitui&ccedil;&atilde;o a outro
				vetado pelos nazistas, abalou seu prest&iacute;gio. Tamb&eacute;m
				contribuiu para isso o fato de equiparar o &quot;servi&ccedil;o
				do saber&quot; na escola superior ao servi&ccedil;o militar e
				funcional. Em 1946, as autoridades francesas de ocupa&ccedil;&atilde;o
				retiraram-lhe a doc&ecirc;ncia, que lhe foi restitu&iacute;da em
				1951. Outras importantes obras suas s&atilde;o Introdu&ccedil;&atilde;o
				&agrave; Metaf&iacute;sica, 1953, Que Significa Pensar?, 1964, e
				Fenomenologia e Teologia, 1970. A obra completa de Heidegger foi
				editada na Alemanha em 70 volumes.</P>
				<H3>Dasein</H3>
				<P>Ainda assim, at&eacute; ao final da d&eacute;cada de trinta, a
				leitura da filosofia de Heidegger estrutura-se sobre conceitos
				como <A HREF="http://pt.wikipedia.org/w/index.php?title=Dasein&amp;action=edit">Dasein</A>,
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Ser-no-mundo&amp;action=edit">ser-no-mundo</A>,
				morte, <A HREF="http://pt.wikipedia.org/wiki/Ang&uacute;stia">ang&uacute;stia</A>
				ou <A HREF="http://pt.wikipedia.org/wiki/Decis&atilde;o">decis&atilde;o</A>.
				Como entroncamento central de toda a sua fenomenologia
				encontra-se o conceito de Jeweiligkeit: ser-a-cada-momento ou
				de-cada-vez (Respectividade). Esta no&ccedil;&atilde;o &eacute;
				fundamental para se compreender a de Dasein, que n&atilde;o deve
				ser sem mais vertida para Ser humano, homem, nem mesmo para
				Realidade Humana (ver, a este respeito, <I>A Carta sobre o
				Humanismo</I>- para mais pormenores sobre a dif&iacute;cil tarefa
				da tradu&ccedil;&atilde;o do termo veja-se o artigo
				correspondente, <A HREF="http://pt.wikipedia.org/w/index.php?title=Dasein&amp;action=edit">Dasein</A>).</P>
				<P>O horizonte de fundo de toda a sua investiga&ccedil;&atilde;o
				&eacute; o do sentido de Ser, os modos e as maneiras de
				enuncia&ccedil;&atilde;o e express&atilde;o de ser. Nesta medida
				o importante est&aacute; em alcan&ccedil;ar a coloca&ccedil;&atilde;o
				correcta da quest&atilde;o pelo sentido de ser. Assim, ele p&otilde;e
				a claro a desvirtua&ccedil;&atilde;o dessa investiga&ccedil;&atilde;o
				ao longo da tradi&ccedil;&atilde;o que sempre se prendeu a uma
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Compreens&atilde;o&amp;action=edit">compreens&atilde;o</A>
				&ocirc;ntica, dominada pelo ente, em vez de se dedicar
				adequadamente ao estudo do ser. Esta notifica&ccedil;&atilde;o
				deve indicar-nos que n&atilde;o apenas o ente &eacute;, mas que o
				ser tem modos: h&aacute; modos de ser. E cada ente deve ser
				abordado a partir do modo adequado de o abordar, o que deve ser
				esclarecido a partir do modo de ser pr&oacute;prio do ente que em
				cada caso est&aacute; em estudo.</P>
				<H3 STYLE="page-break-after: avoid"><SPAN STYLE="font-weight: medium"><FONT SIZE=3>O
				Dasein, pela sua especificidade, inicia qualquer interroga&ccedil;&atilde;o.
				O Dasein &eacute; o ente que em cada caso propriamente questiona
				e investiga. &Eacute; tamb&eacute;m o Dasein que det&eacute;m a
				possibilidade de enunciar o ser, pois &eacute; ele que tem o
				poder da proposi&ccedil;&atilde;o em geral. Da&iacute; que na
				quest&atilde;o acerca do sentido de ser seja fundamental come&ccedil;ar
				por abordar o ser deste ente particular. E tem que ser o pr&oacute;prio
				Dasein a fazer isso, tem que ser ele pr&oacute;prio a mostr&aacute;-lo,
				a partir duma an&aacute;lise fenomenol&oacute;gica esclarecida
				(hermen&ecirc;utica).<BR></FONT></SPAN><BR><BR><B><SPAN LANG="pt-BR"><FONT SIZE=4><FONT FACE="Times New Roman, serif">Neokantismo</FONT></FONT></SPAN></B></H3>
				<P>Algumas obras de Heidegger revestem-se de inspira&ccedil;&atilde;o
				kantiana, quer pelo m&eacute;todo <A HREF="http://pt.wikipedia.org/wiki/Criticismo">cr&iacute;tico</A>
				que os rege, quer pelos seus resultados, quer pela escolha dos
				temas. Regra geral considera-se que as obras anteriores a <I>Ser
				e Tempo</I> s&atilde;o de teor kantiano. Esta fase do seu
				pensamentos constitui para alguns estudiosos o primeiro momento
				da sua filosofia, marcado pela influ&ecirc;ncia de <A HREF="http://pt.wikipedia.org/wiki/Kant">Kant</A>
				e pela puj&acirc;n&ccedil;a fenomenol&oacute;gica. Apesar das
				reservas dos seguidores da sua metodologia, Heidegger tende a ser
				aproximado ao movimento existencialista. Esta fase &eacute;
				aquela que mais facilmente se relaciona com este movimento.</P>
				<P>A tese de doutoramento sobre <I>A teoria do ju&iacute;zo no
				psicologismo</I> (1913), a tese de doc&ecirc;ncia acerca d'<I>A
				doutrina das categorias e do significado em Duns Escoto</I>
				(1916) e o tratado <I>A Hist&oacute;ria do Conceito de Tempo</I>,
				tamb&eacute;m conhecido como <I>Conceito de Tempo em
				Historiografia</I> (1914), s&atilde;o concensualmente aceites
				como (neo)kantianas. Estas obras, dentro de uma terminologia e
				tem&aacute;tica pr&oacute;prias do Neokantismo, abordam problemas
				que o extravazam e j&aacute; n&atilde;o podem ser resolvidas nas
				estritas fronteiras kantianas. A <A HREF="http://pt.wikipedia.org/w/index.php?title=Facticidade&amp;action=edit">facticidade</A>
				da exist&ecirc;ncia, que viria a fazer parte da terminologia de
				<I>Ser e Tempo</I>, torna impratic&aacute;vel a posi&ccedil;&atilde;o
				de um sujeito do conhecimento como sujeito puro que se sup&otilde;e
				na reflex&atilde;o de tipo transcendental. A <A HREF="http://pt.wikipedia.org/wiki/Consci&ecirc;ncia">consci&ecirc;ncia</A>
				implica uma temporalidade irredut&iacute;vel ao tempo f&iacute;sico,
				estritamente <I>m&eacute;trico</I> ou cronol&oacute;gico. Esta
				tem&aacute;tica torna-se o cerne da sua li&ccedil;&atilde;o
				inaugural, na Faculdade de Teologia da Universidade de Marburgo,
				<I>A Hist&oacute;ria do Conceito de Tempo</I>.</P>
				<H3>Husserl</H3>
				<P>Nos escritos de Husserl, na formula&ccedil;&atilde;o conhecida
				at&eacute; 1920, Heidegger podia encontrar j&aacute; uma novidade
				radical relativamente ao Neokantismo. Este privilegiava a ci&ecirc;ncia
				e aspirava para a Filosofia uma linguagem igualmente r&iacute;gida
				e estrita. Para Husserl, o acto de cogni&ccedil;&atilde;o
				resolvia-se na <A HREF="http://pt.wikipedia.org/wiki/Intui&ccedil;&atilde;o">intui&ccedil;&atilde;o</A>
				eid&eacute;tica (<I>Anschauung</I>). O acto cognitivo n&atilde;o
				podia assim ser limitado ao conhecimento cient&iacute;fico, pois
				trata-se dum encontrar as coisas. O <I>ir &agrave;s coisas elas
				mesmas</I> husserliano ficou conhecido para sempre: trata-se dum
				encontro com as coisas em carne e osso. Esta concep&ccedil;&atilde;o
				j&aacute; n&atilde;o entende o fen&oacute;meno em oposi&ccedil;&atilde;o
				&agrave; coisa em si ou ao <A HREF="http://pt.wikipedia.org/w/index.php?title=N&uacute;meno&amp;action=edit">n&uacute;meno</A>,
				mas como <B>manifesta&ccedil;&atilde;o</B> <I>positiva</I> da
				pr&oacute;pria ess&ecirc;ncia da coisa, por assim dizer (veja-se
				a este respeito H. G. Gadamer, <I>Die ph&auml;nomenologische
				Bewegung</I> em <I>Philosophisce Rundschau</I> 1963, pp. 19-20).
				Esta posi&ccedil;&atilde;o sa&iacute;a da matriz neokantiana e
				dos limites do <A HREF="http://pt.wikipedia.org/wiki/Transcendentalismo">transcendentalismo</A>.</P>
				<H4>Fenomenologia</H4>
				<P>Heidegger encontra na fenomenologia, na forma que tinha &agrave;
				&eacute;poca, nas obras de Husserl at&eacute; ent&atilde;o
				publicadas, um mundo em pleno desenvolvimento. Husserl afirmava
				que &quot;<I>a Fenomenologia somos eu e Heidegger</I>&quot;.</P>
				<P>A Fenomenologia recebe assim influ&ecirc;ncia de Heidegger que
				lhe inculca alguns dos seus problemas e temas centrais, tais como
				a <I>Lebenswelt</I>. A influ&ecirc;ncia &eacute;, portanto,
				m&uacute;tua. Nesta altura Heidegger recebe tamb&eacute;m
				vigorosas influ&ecirc;ncias provenientes da segunda edi&ccedil;&atilde;o
				de Kierkegaard e de Dostoievski, ao mesmo tempo que v&ecirc;
				surgir o interesse por Hegel e Schelling por todo o meio
				acad&eacute;mico alem&atilde;o. As poesias de <A HREF="http://pt.wikipedia.org/wiki/Rilke">Rilke</A>
				e de <A HREF="http://pt.wikipedia.org/w/index.php?title=Trakl&amp;action=edit">Trakl</A>
				s&atilde;o outras fontes de inspira&ccedil;&atilde;o. Nietzsche,
				influ&ecirc;ncia e preocupa&ccedil;&atilde;o maior dos anos que
				v&atilde;o de 1935 a 1943, est&aacute; ainda, entre 1910 e 1916,
				longe do seu pensamento.</P>
				<P>A esta altura Heidegger encontra-se principalmente ocupado na
				interpreta&ccedil;&atilde;o de <A HREF="http://pt.wikipedia.org/w/index.php?title=Dilthey&amp;action=edit">Dilthey</A>
				e Kierkegaard.</P>
				<H3>Dilthey</H3>
				<P>Dilthey ocupar&aacute; um lugar central em <I>Ser e Tempo</I>.
				O pensamento dele e o do <A HREF="http://pt.wikipedia.org/w/index.php?title=Conde_de_Yorck&amp;action=edit">conde
				de Yorck</A> t&ecirc;m o sentido de mostrar que a historicidade
				s&oacute; se pode fundamentar se fundeada numa recoloca&ccedil;&atilde;o
				do problema do ser. Em permanente di&aacute;logo com Duns Escoto
				come&ccedil;am-se a delinear em Heidegger as linhas mestras que
				haveriam de produzir <I>Ser e Tempo</I>: o problema da
				historicidade &eacute; um problema da <I>filosofia da vida</I>.
				S&atilde;o precisamente os fen&oacute;menos da historicidade e da
				vida que instam &agrave; recoloca&ccedil;&atilde;o do problema do
				ser.</P>
				<P>Nesta envolv&ecirc;ncia instala-se essa preocupa&ccedil;&atilde;o
				fundamental com a din&acirc;mica existencial. &Eacute; nesta
				perspectiva que Kierkegaard adquire uma relev&acirc;ncia
				importante.</P>
				<H3>Kierkegaard</H3>
				<P>Para Heidegger, para os heideggereanos e, de facto, para a
				maior parte dos existencialistas, <A HREF="http://pt.wikipedia.org/wiki/Kierkegaard">Kierkegaard</A>
				&eacute; um pensador que enunciou explicitamente o problema da
				exist&ecirc;ncia. Contudo, Heidegger considera que a coloca&ccedil;&atilde;o
				do problema n&atilde;o remanesceu existencialmente, mas que, pelo
				contr&aacute;rio, permaneceu geralmente a um n&iacute;vel
				existenci&aacute;rio ou &ocirc;ntico.</P>
				<P>A forma&ccedil;&atilde;o do pensamento que levaria ao <I>Ser e
				Tempo</I> encontraria ainda contributos de <A HREF="http://pt.wikipedia.org/wiki/Paulo_de_Tarso">S&atilde;o
				Paulo</A>, de <A HREF="http://pt.wikipedia.org/wiki/Lutero">Lutero</A>
				e de <A HREF="http://pt.wikipedia.org/wiki/Calvino">Calvino</A>.
				No semestre de Inverno do ano escolar de 1919-1920, Heidegger
				profere um disserta&ccedil;&atilde;o em jeito de discurso sobre
				os <I>Fundamentos da m&iacute;stica medieval</I> e, no ano
				seguinte, um de <I>Introdu&ccedil;&atilde;o &agrave;
				fenomenologia da religi&atilde;o</I>. No semestre de ver&atilde;o
				de 1921 surge um discurso intitulado <I>S. Agostinho e o
				neoplatonismo</I>. Isto numa &eacute;poca em que as suas
				preocupa&ccedil;&otilde;es est&atilde;o centradas na problem&aacute;tica
				da temporalidade com o estudo de Kierkegaard a fornecer-lhe novos
				horizontes, e Heidegger tra&ccedil;ava novos planos te&oacute;ricos
				rasgando com o esquema da ontologia cl&aacute;ssica que o pr&oacute;prio
				Kierkegaard havia deixado intacto, bem como com a estrutura
				metaf&iacute;sica <A HREF="http://pt.wikipedia.org/wiki/Helenismo">hel&eacute;nica</A>
				preservada pelo <A HREF="http://pt.wikipedia.org/wiki/Neoplatonismo">neoplatonismo</A>
				e adoptada por <A HREF="http://pt.wikipedia.org/wiki/Agostinho_de_Hipona">Aur&eacute;lio
				Agostinho</A>.</P>
				<H2>O pensamento de Heidegger e a psicoterapia</H2>
				<P>Em <A HREF="http://pt.wikipedia.org/wiki/1947">1947</A>,
				Heidegger respondeu pessoalmente a uma carta enviada pelo
				<A HREF="http://pt.wikipedia.org/wiki/Psiquiatra">psiquiatra</A>
				su&iacute;&ccedil;o <A HREF="http://pt.wikipedia.org/wiki/Medard_Boss">Medard
				Boss</A> pedindo esclarecimentos sobre suas id&eacute;ias
				filos&oacute;ficas.</P>
				<P>Iniciaram um processo de troca de correspond&ecirc;ncia e
				visitas que se prolongou por doze anos e frutificou na iniciativa
				de Boss em promover a realiza&ccedil;&atilde;o de uma s&eacute;rie
				de encontros com a participa&ccedil;&atilde;o aberta para alunos
				e colegas psiquiatras, os <A HREF="http://pt.wikipedia.org/wiki/Semin&aacute;rios_de_Zollikon">Semin&aacute;rios
				de Zollikon</A>, realizados entre <A HREF="http://pt.wikipedia.org/wiki/1959">1959</A>
				e <A HREF="http://pt.wikipedia.org/wiki/1969">1969</A>.</P>
				<P>Considerados fundamentais na concep&ccedil;&atilde;o e
				conceitua&ccedil;&atilde;o da <A HREF="http://pt.wikipedia.org/wiki/Daseinsanalyse">Daseinsanalyse</A>,
				nstes semin&aacute;rios discutiram as possibilidades de
				integra&ccedil;&atilde;o da <A HREF="http://pt.wikipedia.org/wiki/Ontologia">ontologia</A>
				e da <A HREF="http://pt.wikipedia.org/wiki/Fenomenologia">fenomenologia</A>
				de Heidegger &agrave; <A HREF="http://pt.wikipedia.org/wiki/Teoria">teoria</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Praxis">praxis</A> da
				<A HREF="http://pt.wikipedia.org/wiki/Medicina">medicina</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Psicologia">psicologia</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Psiquiatria">psiquiatria</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Psicoterapia">psicoterapia</A>.</P>
				<P>Os protocolos destes semin&aacute;rios e as correspond&ecirc;ncias
				trocadas por Heidegger e Boss foram publicados na Alemanha em
				<A HREF="http://pt.wikipedia.org/wiki/1987">1987</A>. Heidegger
				tamb&eacute;m contribuiu e participou da edi&ccedil;&atilde;o da
				obra de Boss <I>&quot;Existential Foundations of Medicine and
				Psychology&quot;</I>, publicada em 1979, texto que advoga uma
				fundamenta&ccedil;&atilde;o existencial para a medicina e para a
				psicologia.</P>
				<H2>Bibliografia</H2>
				<UL>
					<LI><P STYLE="margin-bottom: 0cm">HEIDEGGER, Martin.
					&quot;Confer&ecirc;ncias e escritos filos&oacute;ficos&quot;.
					S&atilde;o Paulo, Nova Cultural, Cole&ccedil;&atilde;o Os
					Pensadores, 1989. 
					</P>
					<LI><P STYLE="margin-bottom: 0cm">HEIDEGGER, Martin, &quot;El
					Ser y el Tiempo&quot;, 7&ordf; ed., (Trad. de J. Gaos),
					M&eacute;xico/Madrid/Buenos Aires, F. Cultura Economica, 1989. 
					</P>
					<LI><P>MARTINS, Joel e DICHTCHEKENIAN, Maria Fernanda S.F.
					Beir&atilde;o. (Orgs.) Temas Fundamentais de Fenomenologia. S&atilde;o
					Paulo, Editora Moares, 1984. 
					</P>
				</UL>
				<P><BR><BR>
				</P>
				<P><BR><BR>
				</P>
				<P><BR>
				</P>
			</TD>
		</TR>
	</TBODY>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>