<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20070124;17394000">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20070124;23330400">
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<TABLE WIDTH=100% BORDER=0 CELLPADDING=4 CELLSPACING=0 STYLE="page-break-before: always; page-break-inside: avoid">
	<COL WIDTH=44*>
	<COL WIDTH=212*>
	<THEAD>
		<TR VALIGN=TOP>
			<TH WIDTH=17%>
				<P><BR>
				</P>
			</TH>
			<TH WIDTH=83%>
				<P>Her&aacute;clito (540 - 470 a.C.)</P>
			</TH>
		</TR>
	</THEAD>
	<TBODY>
		<TR VALIGN=TOP>
			<TD WIDTH=17%>
				<P><IMG SRC="images/heraclitus.jpg" NAME="figura1" ALIGN=LEFT WIDTH=160 HEIGHT=142 BORDER=0><BR CLEAR=LEFT><BR>
				</P>
			</TD>
			<TD WIDTH=83%>
				<P><B>Biografia:-</B><BR>&ldquo;Her&aacute;clito, filho de
				Bl&oacute;son, ou, segundo outra tradi&ccedil;&atilde;o, de
				Heronte, era natural de &Eacute;feso. Tinha uns quarenta anos por
				ocasi&atilde;o da 69&ordf; <A HREF="http://pt.wikipedia.org/wiki/Olimp&iacute;ada">Olimp&iacute;ada</A>
				(504-501 aC). Era homem de sentimentos elevados, orgulhoso e
				cheio de desprezo pelos outros&rdquo;.<BR>Em outra passagem, o
				mesmo Di&oacute;genes nos conta: &ldquo;Retirado no templo de
				&Aacute;rtemis, divertia-se em jogar com as crian&ccedil;as e,
				acercando-se dele os ef&eacute;sios, perguntou-lhes:<BR>- De que
				vos admirais, perversos? Que &eacute; melhor: fazer isso ou
				administrar a Rep&uacute;blica convosco?<BR>E, por fim, tornado
				misantropo e retirando-se, vivia nas montanhas, alimentando-se de
				ervas e plantas.&rdquo;<BR>Usando sempre de hipo<BR>crisia,
				Her&aacute;clito ridicularizava o conhecimento dos m&eacute;dicos
				e dos f&iacute;sicos de sua &eacute;poca. Sobre as circunst&acirc;ncias
				de como ocorreu a sua morte, Di&oacute;genes La&eacute;rcio assim
				nos conta: &ldquo;Hermipo, por&eacute;m, conta que ele
				(Her&aacute;clito) perguntava aos m&eacute;dicos se algu&eacute;m
				podia, esvaziando-lhe o ventre, expelir a &aacute;gua. Como
				negassem, deitou-se ao sol e pediu aos criados que o cobrissem
				com esterco. Assim deitado, faleceu no dia seguinte e foi
				sepultado na pra&ccedil;a p&uacute;blica. Neantes de Cizico
				afirma que, tendo sido imposs&iacute;vel retir&aacute;-lo de sob
				o esterco, l&aacute; permaneceu, e, irreconhec&iacute;vel pela
				putrefa&ccedil;&atilde;o, foi devorado pelos c&atilde;es.&rdquo;</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=17%>
				<P><IMG SRC="images/180px-Sanzio_01_Heraclitus.jpg" NAME="figura2" ALIGN=LEFT WIDTH=147 HEIGHT=213 BORDER=0><BR CLEAR=LEFT><BR>
				</P>
			</TD>
			<TD WIDTH=83%>
				<P><SPAN LANG="pt-BR"><B>Contribui&ccedil;&atilde;o de
				Her&aacute;clito:-</B><BR>Os fil&oacute;sofos milesianos (</SPAN><A HREF="http://pt.wikipedia.org/wiki/Tales_de_Mileto"><SPAN LANG="pt-BR">Tales</SPAN></A><SPAN LANG="pt-BR">,
				</SPAN><A HREF="http://pt.wikipedia.org/wiki/Anaximandro_de_Mileto"><SPAN LANG="pt-BR">Anaximandro</SPAN></A><SPAN LANG="pt-BR">,
				etc) haviam percebido o dinamismo das mudan&ccedil;as que ocorrem
				na physis, como o nascimento, o crescimento e o perecimento, mas
				n&atilde;o chegaram a problematizar a quest&atilde;o. Her&aacute;clito,
				inserido dentro do contexto </SPAN><A HREF="http://pt.wikipedia.org/wiki/Pr&eacute;-socr&aacute;ticos"><SPAN LANG="pt-BR">pr&eacute;-socr&aacute;tico</SPAN></A><SPAN LANG="pt-BR">,
				parte do princ&iacute;pio de que tudo &eacute; movimento, e que
				nada pode permanecer est&aacute;tico. &quot;Panta rhei&quot;, sua
				&quot;m&aacute;xima&quot;, significa &quot;tudo flui&quot;, &quot;tudo
				se move&quot;. Ele exemplifica, dizendo que n&atilde;o podemos
				entrar duas vezes no mesmo </SPAN><A HREF="http://pt.wikipedia.org/wiki/Rio"><SPAN LANG="pt-BR">rio</SPAN></A><SPAN LANG="pt-BR">,
				porque, ao entrarmos pela segunda vez, n&atilde;o ser&atilde;o as
				mesmas &aacute;guas que estar&atilde;o l&aacute;, e a pessoa
				mesma j&aacute; ser&aacute; diferente (de fato, a </SPAN><A HREF="http://pt.wikipedia.org/wiki/Biologia"><SPAN LANG="pt-BR">Biologia</SPAN></A><SPAN LANG="pt-BR">
				veio a descobrir muito mais tarde que nossas </SPAN><A HREF="http://pt.wikipedia.org/wiki/C&eacute;lula"><SPAN LANG="pt-BR">c&eacute;lulas</SPAN></A><SPAN LANG="pt-BR">
				est&atilde;o em constante renova&ccedil;&atilde;o, e isso &eacute;
				uma mudan&ccedil;a).</SPAN></P>
				<P>Mas tal quest&atilde;o &eacute; apenas um pressuposto de uma
				doutrina que vai mais al&eacute;m. O devir, a mudan&ccedil;a que
				acontece em todas as coisas &eacute; sempre uma altern&acirc;ncia
				entre contr&aacute;rios: coisas quentes esfriam, coisas frias
				esquentam, coisas &uacute;midas secam, coisas secas umedecem,
				etc. A realidade acontece, ent&atilde;o, n&atilde;o em uma das
				alternativas, que s&atilde;o apenas parte da realidade, e sim da
				mudan&ccedil;a ou, como ele chama, na <I>guerra</I> entre os
				opostos. Esta guerra &eacute; a realidade, aquilo que podemos
				dizer que &eacute;. Mas essa guerra da qual fala Her&aacute;clito
				n&atilde;o tem essa conota&ccedil;&atilde;o de viol&ecirc;ncia ou
				algo semelhante. Tal guerra &eacute; que permite a harmonia e
				mesmo a paz, j&aacute; que assim &eacute; poss&iacute;vel que os
				contr&aacute;rios possam existir: &quot;A doen&ccedil;a faz da
				sa&uacute;de algo agrad&aacute;vel e bom&quot;, ou seja, se n&atilde;o
				houvesse a doen&ccedil;a, n&atilde;o haveria porque valorizar-se
				a sa&uacute;de, por exemplo. Ele ainda considera que, nessa
				harmonia, os opostos coincidem da mesma forma que o princ&iacute;pio
				e o fim, em um c&iacute;rculo, ou a descida e a subida, em um
				caminho (pois o mesmo caminho &eacute; de descida e de subida); o
				quente &eacute; o mesmo que o frio, pois o frio &eacute; o quente
				quando muda (ou, dito de outra forma: o quente &eacute; o frio
				depois de mudar, e o frio, o quente depois de mudar, como se
				ambos, quente e frio, fossem &quot;vers&otilde;es&quot;
				diferentes da mesma coisa).</P>
				<P><SPAN LANG="pt-BR">Inserido no contexto pr&eacute;-socr&aacute;tico,
				Her&aacute;clito definiu, partindo de seus pressupostos (o &quot;panta
				rhei&quot; e a guerra entre os contr&aacute;rios) uma arch&eacute;,
				um princ&iacute;pio de todas as coisas: o </SPAN><A HREF="http://pt.wikipedia.org/wiki/Fogo"><SPAN LANG="pt-BR">fogo</SPAN></A><SPAN LANG="pt-BR">.
				Para ele, &quot;todas as coisas s&atilde;o uma troca do fogo, e o
				fogo, uma troca de todas as coisas, assim como o </SPAN><A HREF="http://pt.wikipedia.org/wiki/Ouro"><SPAN LANG="pt-BR">ouro</SPAN></A><SPAN LANG="pt-BR">
				&eacute; uma troca de todas as mercadorias e todas as mercadorias
				s&atilde;o uma troca do ouro&quot;, ou seja, todas as coisas
				transformam-se em fogo, e o fogo transforma-se em todas as
				coisas. De seus escritos restaram poucos fragmentos, (encontrados
				em obras posteriores), os quais geraram grande n&uacute;mero de
				obras explicativas.</SPAN></P>
				<P><BR>
				</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=17%>
				<P><IMG SRC="images/fogo.jpg" NAME="figura3" ALIGN=LEFT WIDTH=160 HEIGHT=399 BORDER=0><BR CLEAR=LEFT><BR>
				</P>
			</TD>
			<TD WIDTH=83%>
				<P><SPAN LANG="pt-BR"><B>A cosmologia de Her&aacute;clito:-</B><BR>Para
				Her&aacute;clito, o fogo &eacute; o elemento primordial de todas
				as coisas. Tudo se origina por rarefa&ccedil;&atilde;o e tudo
				flui como um rio. O cosmos &eacute; um s&oacute; e nasce do fogo
				e de novo &eacute; pelo fogo consumido, em per&iacute;odos
				determinados, em ciclos que se repetem pela eternidade.<BR>Em seu
				livro - <B>Do C&eacute;u</B>, </SPAN><A HREF="http://pt.wikipedia.org/wiki/Arist&oacute;teles"><SPAN LANG="pt-BR">Arist&oacute;teles</SPAN></A><SPAN LANG="pt-BR">
				escreve: &ldquo;Concordam todos em que o mundo foi gerado; mas,
				uma vez gerado, alguns afirmam que &eacute; eterno e outros que &eacute;
				perec&iacute;vel, como qualquer outra coisa que por natureza se
				forma. Outros, ainda, que, destruindo-se, alternadamente &eacute;
				ora assim, ora de outro modo, como Emp&eacute;docles e Her&aacute;clito
				de &Eacute;feso. (...) Tamb&eacute;m Her&aacute;clito assevera
				que o universo ora se incendeia, ora de novo se comp&otilde;e do
				fogo, segundo determinados per&iacute;odos de tempo, na passagem
				em que diz &ndash; Acendendo-se em medidas e apagando-se em
				medidas.&rdquo;<BR>Para Her&aacute;clito, condensado o fogo se
				umidifica, e com mais consist&ecirc;ncia torna-se &aacute;gua, e
				esta, solidificando-se, transforma-se em terra e a partir da&iacute;,
				nascem todas as coisas do mundo. Este &eacute; o caminho que
				Her&aacute;clito define como sendo &ldquo;<B>para
				baixo</B>&rdquo;.<BR>Derretendo-se a terra obt&eacute;m-se &aacute;gua.
				&Aacute;gua transforma-se em vapor, tal como vemos na evapora&ccedil;&atilde;o
				do mar. E rarefazendo-se o vapor transforma-se novamente em fogo.
				E este &eacute; o caminho &ldquo;<B>para cima</B>&rdquo;.<BR>Nosso
				mundo &eacute; cercado pelos astros (Sol, Lua, e estrelas). Esses
				nada mais s&atilde;o do que barcos cujas concavidades est&atilde;o
				voltadas para n&oacute;s, e que carregam dentro de si chamas
				brilhantes. A mais brilhante &eacute; a chama do </SPAN><A HREF="http://pt.wikipedia.org/wiki/Sol"><SPAN LANG="pt-BR">Sol</SPAN></A><SPAN LANG="pt-BR">
				e tamb&eacute;m a mais quente. Os demais astros distam mais da
				</SPAN><A HREF="http://pt.wikipedia.org/wiki/Terra"><SPAN LANG="pt-BR">Terra</SPAN></A><SPAN LANG="pt-BR">
				e &eacute; por isso que seu brilho &eacute; menos vivo e menos
				quente, mas a </SPAN><A HREF="http://pt.wikipedia.org/wiki/Lua"><SPAN LANG="pt-BR">Lua</SPAN></A><SPAN LANG="pt-BR">,
				que est&aacute; bem pr&oacute;xima da Terra, n&atilde;o &eacute;
				por isso, mas por n&atilde;o se encontrar num espa&ccedil;o puro
				&ndash; a escurid&atilde;o. O Sol, entretanto, est&aacute; em
				regi&atilde;o clara e pura.<BR>Os eclipses do Sol e da Lua
				acontecem quando as concavidades dos barcos se voltam para cima.
				E as fases da Lua ocorrem quando o barco que a encerra se volta
				aos poucos em nossa dire&ccedil;&atilde;o.<BR>Dia e noite, meses
				e esta&ccedil;&otilde;es, chuvas, ventos e demais fen&ocirc;menos
				s&atilde;o conseq&uuml;&ecirc;ncias de diferentes evapora&ccedil;&otilde;es.
				Pois a brilhante evapora&ccedil;&atilde;o inflamando-se no
				c&iacute;rculo do Sol produz o dia, e quando a contr&aacute;ria
				prevalece produz a noite; e quando da evapora&ccedil;&atilde;o
				brilhante nasce o calor faz ver&atilde;o, mas quando da sombra o
				&uacute;mido prevalece faz-se o inverno.</SPAN></P>
				<P><BR>
				</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=17%>
				<P><IMG SRC="images/deus.jpg" NAME="figura4" ALIGN=LEFT WIDTH=160 HEIGHT=276 BORDER=0><BR CLEAR=LEFT><BR>
				</P>
			</TD>
			<TD WIDTH=83%>
				<P><SPAN LANG="pt-BR"><B>O Deus e a alma:-</B><BR>Dentro do
				pensamento de Her&aacute;clito, <A HREF="http://pt.wikipedia.org/wiki/Deus">Deus</A>
				n&atilde;o tinha a apar&ecirc;ncia de um homem nem de outro
				animal qualquer. Deus n&atilde;o era nem criador, nem onipotente.
				Her&aacute;clito limitava-se a identific&aacute;-lo com os
				opostos, os quais persistem apesar de suas mudan&ccedil;as e
				assim s&atilde;o capazes de compreender sua pr&oacute;pria
				unidade.<BR>&ldquo;O Deus &eacute; dia-noite, inverno-ver&atilde;o,
				guerra-paz, saciedade-fome; mas se alterna como o fogo, quando se
				mistura a incensos, e se denomina segundo o gosto de cada
				um.&rdquo;<BR>Nesse argumento, podemos ver que Her&aacute;clito
				considerava as diversas divindades da <A HREF="http://pt.wikipedia.org/wiki/Mitologia_grega">mitologia
				grega</A>, que eram adoradas pelos homens de seu tempo, como
				sendo apenas fogo misturado a diferentes tipos de incensos.<BR>E
				a alma consiste apenas de mais uma rarefa&ccedil;&atilde;o do
				fogo e sofre as mesmas mudan&ccedil;as que todas as outras coisas
				tamb&eacute;m experimentam; e a morte traz a completa extin&ccedil;&atilde;o
				da alma.<BR>&ldquo;Para almas &eacute; morte tornar-se &aacute;gua,
				e para &aacute;gua &eacute; morte tornar-se terra, e de terra
				nasce &aacute;gua, e de &aacute;gua alma.&rdquo;<BR>Novamente
				aqui, nesse racioc&iacute;nio, vemos Her&aacute;clito descrever
				seus caminhos &ldquo;<B>para baixo</B>&rdquo; e &ldquo;<B>para
				cima</B>&rdquo;.<BR><BR>Webgrafia:-<BR><A HREF="http://pt.wikipedia.org/wiki/Her&aacute;clito_de_&Eacute;feso">http://pt.wikipedia.org</A></SPAN></P>
			</TD>
		</TR>
	</TBODY>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>