<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20070131;15290800">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20070506;19300600">
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<TABLE WIDTH=774 BORDER=0 CELLPADDING=4 CELLSPACING=0 STYLE="page-break-before: always; page-break-inside: avoid">
	<COL WIDTH=180>
	<COL WIDTH=578>
	<THEAD>
		<TR>
			<TH WIDTH=180 VALIGN=TOP>
				<P><IMG SRC="images/jesus_html_2365b9d8.jpg" NAME="figura1" ALIGN=BOTTOM WIDTH=149 HEIGHT=188 BORDER=0></P>
			</TH>
			<TH WIDTH=578>
				<P ALIGN=LEFT><FONT SIZE=5 STYLE="font-size: 20pt">Jesus Cristo</FONT>
				<FONT SIZE=2>&quot;[...] tendo ele doze anos [...] acharam-no no
				templo, assentado no meio dos doutores, ouvindo-os e
				interrogando-os. Todos os que o ouviam admiravam-se da sua
				intelig&ecirc;ncia e respostas [...]&quot; Evangelho segundo
				Lucas 2:42-47</FONT></P>
			</TH>
		</TR>
	</THEAD>
	<TBODY>
		<TR VALIGN=TOP>
			<TD WIDTH=180>
				<P ALIGN=CENTER><BR><BR><BR>
				</P>
				<P ALIGN=CENTER><IMG SRC="images/jesus2.jpg" NAME="figura2" ALIGN=BOTTOM WIDTH=104 HEIGHT=127 BORDER=0><BR><FONT SIZE=2>Um
				estudo cient&iacute;fico conclui que provavelmente este seria o
				rosto de Jesus</FONT></P>
			</TD>
			<TD WIDTH=578>
				<P><B>Jesus de Nazar&eacute;</B>, <B>Jesus Nazareno</B> ou <B>Jesus
				da Galil&eacute;ia</B> (<A HREF="http://pt.wikipedia.org/wiki/8_a.C.">8</A>-<A HREF="http://pt.wikipedia.org/wiki/4_a.C.">4</A>
				<A HREF="http://pt.wikipedia.org/wiki/Anno_Domini">a.C.</A> &ndash;
				<A HREF="http://pt.wikipedia.org/wiki/29">29</A>-<A HREF="http://pt.wikipedia.org/wiki/36">36</A>
				<A HREF="http://pt.wikipedia.org/wiki/Anno_Domini">d.C.</A>)
				teria nascido em <A HREF="http://pt.wikipedia.org/wiki/Bel&eacute;m_%28Judeia%29">Bel&eacute;m</A>
				com o nome de <B><A HREF="http://pt.wikipedia.org/wiki/Yeshua">Yeshua</A>
				ben(bar)-Yoseph</B>, ou seja, Jesus filho de Jos&eacute;. Os seus
				ensinamentos serviram de alicerce na funda&ccedil;&atilde;o da
				<A HREF="http://pt.wikipedia.org/wiki/Cristianismo">religi&atilde;o
				crist&atilde;</A>, na qual ele &eacute; chamado como <A HREF="http://pt.wikipedia.org/wiki/Jesus_Cristo">Jesus
				Cristo</A>. Apesar das tend&ecirc;ncias a v&ecirc;-lo como um
				profeta por alguns segmentos judaicos, nesta religi&atilde;o ele
				&eacute; considerado um ap&oacute;stata (ver <A HREF="http://pt.wikipedia.org/wiki/Yeshu_ben_Pantera">Yeshu
				ben Pantera</A>). Para os adeptos do <A HREF="http://pt.wikipedia.org/wiki/Islamismo">islamismo</A>
				Jesus &eacute; um grande <A HREF="http://pt.wikipedia.org/wiki/Profeta">profeta</A>.
				A sua influ&ecirc;ncia tamb&eacute;m &eacute; marcante em outras
				religi&otilde;es, como as de origem <A HREF="http://pt.wikipedia.org/wiki/Gnose">gn&oacute;sticas</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Espiritualismo">espiritualistas</A>.</P>
				<P>O nome <I>Jesus</I> (do <A HREF="http://pt.wikipedia.org/wiki/Hebraico">hebraico</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Yeshua"><I>Yeshua</I></A>),
				significa &quot;Salvador&quot;, ou &quot;aux&iacute;lio do
				Senhor&quot; (<I>Yah</I>). Seus disc&iacute;pulos o chamavam
				<A HREF="http://pt.wikipedia.org/wiki/Messias_%28Juda&iacute;smo%29"><I>Messias</I></A>,
				ou &quot;o <A HREF="http://pt.wikipedia.org/w/index.php?title=Ungido&amp;action=edit">ungido</A>
				do Senhor&quot;. O nome <A HREF="http://pt.wikipedia.org/wiki/Cristo">Cristo</A>
				vem do <A HREF="http://pt.wikipedia.org/wiki/L&iacute;ngua_grega">grego</A>
				&Chi;&rho;&iota;&sigma;&tau;&#972;&sigmaf; (<I>Christ&oacute;s</I>),
				que significa &quot;Ungido&quot;. Os <A HREF="http://pt.wikipedia.org/wiki/Cristianismo">crist&atilde;os</A>
				consideram-no o <A HREF="http://pt.wikipedia.org/wiki/Filho_de_Deus">filho
				de Deus</A> e, para a maioria das entidades crist&atilde;s,
				tamb&eacute;m o pr&oacute;prio <A HREF="http://pt.wikipedia.org/wiki/Deus">Deus</A>,
				que teria sido enviado &agrave; Terra para salvar a <A HREF="http://pt.wikipedia.org/wiki/Humanidade">humanidade</A>.</P>
				<P>Sua influ&ecirc;ncia foi provavelmente maior que a de qualquer
				outra pessoa que j&aacute; tenha existido. Muitos atribuem que
				esta influ&ecirc;ncia &eacute; a consequ&ecirc;ncia da ado&ccedil;&atilde;o
				do cristianismo - doutrina fundada pelos seus seguidores - como
				religi&atilde;o oficial do Imp&eacute;rio Romano sob <A HREF="http://pt.wikipedia.org/wiki/Constantino">Constantino</A>,
				no s&eacute;culo IV d.C. e, posteriormente, &agrave; difus&atilde;o
				da cultura crist&atilde; pelo colonialismo europeu entre os
				s&eacute;culos XV e XX. Contudo, nos dias atuais, a influ&ecirc;ncia
				de Jesus j&aacute; extrapolou os limites da pr&oacute;pria igreja
				cat&oacute;lica, quando doutrinas de cunho gn&oacute;sticos e
				espiritualistas buscam resgatar - principalmente atrav&eacute;s
				de originais dos <A HREF="http://pt.wikipedia.org/wiki/Textos_b&iacute;blicos">textos
				b&iacute;blicos</A> ou <A HREF="http://pt.wikipedia.org/wiki/Ap&oacute;crifo">ap&oacute;crifos</A>
				- os ensinamentos originais de Jesus.</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=766 VALIGN=TOP>
				<H2>Nascimento e inf&acirc;ncia</H2>
				<P>Grande parte do que &eacute; conhecido sobre a vida e os
				ensinamentos de Jesus &eacute; contado por cinco pequenos livros
				do <A HREF="http://pt.wikipedia.org/wiki/Novo_Testamento">Novo
				Testamento</A> da <A HREF="http://pt.wikipedia.org/wiki/B&iacute;blia">B&iacute;blia</A>,
				designados por <A HREF="http://pt.wikipedia.org/wiki/Evangelhos_can&ocirc;nicos">Evangelhos
				can&ocirc;nicos</A>: <A HREF="http://pt.wikipedia.org/wiki/Evangelho">Evangelhos</A>
				de <A HREF="http://pt.wikipedia.org/wiki/Evangelho_segundo_Mateus">Mateus</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Evangelho_segundo_Marcos">Marcos</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Evangelho_segundo_Lucas">Lucas</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Evangelho_segundo_Jo&atilde;o">Jo&atilde;o</A>,
				os <A HREF="http://pt.wikipedia.org/wiki/Atos_dos_Ap&oacute;stolos">Atos
				dos Ap&oacute;stolos</A>. Os <A HREF="http://pt.wikipedia.org/wiki/Evangelhos_Ap&oacute;crifos">Evangelhos
				Ap&oacute;crifos</A> apresentam tamb&eacute;m alguns relatos
				relacionados com a inf&acirc;ncia de Jesus, nomeadamente no
				<A HREF="http://pt.wikipedia.org/wiki/Evangelho_de_Judas">Evangelho
				de Judas</A> e no <A HREF="http://pt.wikipedia.org/wiki/Evangelho_de_Tom&eacute;">Evangelho
				de Tom&eacute;</A>.</P>
				<P>Esses Evangelhos narram os fatos mais importantes da vida de
				Jesus. Os <A HREF="http://pt.wikipedia.org/wiki/Atos_dos_Ap&oacute;stolos">Atos
				dos Ap&oacute;stolos</A> contam um pouco do que sucedeu nos 30
				anos seguintes. As Ep&iacute;stolas (ou cartas) de <A HREF="http://pt.wikipedia.org/wiki/Paulo">Paulo</A>
				tamb&eacute;m dizem alguma coisa sobre Jesus e algumas de suas
				palavras aparecem noutros lugares. Not&iacute;cias n&atilde;o-crist&atilde;s
				de Jesus e do tempo em que ele viveu encontram-se nos escritos de
				<A HREF="http://pt.wikipedia.org/wiki/Fl&aacute;vio_Josefo">Josefo</A>,
				que nasceu no ano <A HREF="http://pt.wikipedia.org/wiki/37">37</A>
				d.C.; nos de <A HREF="http://pt.wikipedia.org/wiki/Pl&iacute;nio%2C_o_Mo&ccedil;o">Pl&iacute;nio,
				o Mo&ccedil;o</A>, que escreveu por volta do ano <A HREF="http://pt.wikipedia.org/wiki/112">112</A>;
				nos de <A HREF="http://pt.wikipedia.org/wiki/T&aacute;cito">T&aacute;cito</A>,
				que escreveu por volta de <A HREF="http://pt.wikipedia.org/wiki/117">117</A>;
				e nos de <A HREF="http://pt.wikipedia.org/wiki/Suet&ocirc;nio">Suet&ocirc;nio</A>,
				que escreveu por volta do ano <A HREF="http://pt.wikipedia.org/wiki/120">120</A>.
				Todos eles escreveram sobre Jesus muitos anos ap&oacute;s a morte
				dele. Prepara&ccedil;&atilde;o para o nascimento e anuncia&ccedil;&atilde;o
				segundo <A HREF="http://pt.wikipedia.org/wiki/Lucas">Lucas</A></P>
				<P>Segundo o evangelho segundo Lucas, o trabalho da vida de Jesus
				na Terra, f&ocirc;ra iniciado por <A HREF="http://pt.wikipedia.org/wiki/Jo&atilde;o_Batista">Jo&atilde;o
				Batista</A>, filho de <A HREF="http://pt.wikipedia.org/wiki/Zacarias">Zacarias</A>
				era um <A HREF="http://pt.wikipedia.org/wiki/Sacerdote">sacerdote</A>
				judeu que tinha por esposa a <A HREF="http://pt.wikipedia.org/wiki/Isabel">Isabel</A>,
				que por sua vez era membro do ramo mais pr&oacute;spero do mesmo
				grande grupo familiar ao qual tamb&eacute;m pertencia <A HREF="http://pt.wikipedia.org/wiki/Maria%2C_m&atilde;e_de_Jesus">Maria</A>,
				a m&atilde;e de <B>Jesus</B>. Zacarias e Isabel, embora
				estivessem casados h&aacute; muitos anos, n&atilde;o tinham
				filhos porque Isabel era est&eacute;ril.</P>
				<P>O anjo Gabriel apareceu a direita do altar de incenso a
				Zacarias e anunciou que suas ora&ccedil;&otilde;es haviam sido
				ouvidas por Deus e Isabel daria a luz a um filho que deveria ser
				chamado por Jo&atilde;o. E disse mais: contou que seria &ldquo;grande
				diante do Senhor&rdquo; e que teria a virtude de Elias: o grande
				profeta que os orvalhos e a chuva se submeteram a sua palavra, o
				grande profeta que ressuscitou o filho de uma vi&uacute;va, o
				grande profeta que chamou fogo do c&eacute;u. Elias que teve sua
				maior jornada na luta contra os pecados do rei Acabe e da sua
				esposa Jezabel, prom&iacute;scua e adoradora de Baal. Segundo o
				Gabriel, Jo&atilde;o teria a virtude de Elias, como de fato
				procedeu contra <A HREF="http://pt.wikipedia.org/wiki/Herodes">Herodes</A>
				e Herodias, e sendo respeitado entre os judeus.</P>
				<P>Quando Gabriel anunciou o nascimento, Zacarias alegou que ele
				e sua esposa eram velhos para terem filhos. Por conta dessa
				incredulidade, Zacarias ficou mudo at&eacute; o nascimento de
				Jo&atilde;o. Quando Zacarias terminou de servir no templo e
				voltou para casa, Isabel concebeu.</P>
				<P>Seis meses depois do in&iacute;cio da gravidez de Isabel,
				Gabriel foi at&eacute; Nazar&eacute; e saldou Maria, mulher
				prometida a Jos&eacute;: &ldquo;Salve cheia de gra&ccedil;a; o
				Senhor &eacute; contigo.&rdquo; Foi anunciada a virgem que daria
				a luz a um filho e que deveria ser chamado por Jesus. E disse
				mais: que seria chamado filho do Alt&iacute;ssimo, Filho de <A HREF="http://pt.wikipedia.org/wiki/Deus%2C_o_Pai">Deus</A>.
				O anjo disse que <A HREF="http://pt.wikipedia.org/wiki/Jesus_Cristo">Jesus</A>
				seria &ldquo;grande&rdquo;. Observe-se que ele n&atilde;o seria
				&ldquo;grande diante do Senhor&rdquo;, como foi dito de Jo&atilde;o,
				ele seria o pr&oacute;prio Senhor que assentaria no trono de <A HREF="http://pt.wikipedia.org/wiki/Davi">Davi</A>
				e cujo Jo&atilde;o estaria adiante nos seus passos de anuncia&ccedil;&atilde;o.</P>
				<P>Quando Maria perguntou como se daria tal coisa, pois era
				virgem, Gabriel anunciou que seria uma concep&ccedil;&atilde;o do
				<A HREF="http://pt.wikipedia.org/wiki/Esp&iacute;rito_Santo">Esp&iacute;rito
				Santo</A>.</P>
				<P>Ela j&aacute; estava comprometida em casamento com Jos&eacute;
				e o noivado judaico era um compromisso t&atilde;o s&eacute;rio
				que o noivo j&aacute; se dizia marido e n&atilde;o podia
				desfaz&ecirc;-lo, sen&atilde;o por um rep&uacute;dio e antes que
				tivessem tido qualquer envolvimento &iacute;ntimo, se achou
				gr&aacute;vida pelo Esp&iacute;rito Santo. Segundo o evangelho
				segundo Mateus, Jos&eacute; ao saber, quis deix&aacute;-la,
				achando que ela tinha tido outro homem, mas o anjo Gabriel
				apareceu a ele em sonho e lhe explicou o que estava acontecendo.</P>
				<P>Como o anjo havia contado sobre a concep&ccedil;&atilde;o de
				Isabel, Maria foi visit&aacute;-la e por revela&ccedil;&atilde;o
				do Esp&iacute;rito Santo, naquela momento Isabel recebeu a
				palavra do conhecimento e clamou: &ldquo;Bendita &eacute;s tu
				entre as mulheres, e bendito &eacute; o fruto do teu ventre. E de
				onde me prov&eacute;m isto a mim, que venha visitar-me a m&atilde;e
				do meu Senhor?&rdquo;</P>
				<P>No dia da circuncis&atilde;o de Jo&atilde;o, contrariando o
				costume judaico, Isabel escolheu o nome do menino: Jo&atilde;o;
				sem que houvesse tal nome na parentela de Zacarias, o mesmo foi
				interpelado a respeito daquela peculiaridade, e Zacarias escreveu
				numa t&aacute;bua: &ldquo;O seu nome &eacute; Jo&atilde;o&rdquo;.
				E todos se maravilharam. E voltou a voz a boca de Zacarias.</P>
				<P>Jo&atilde;o, cujo nome significa &quot;gra&ccedil;a ou favor
				de Deus&quot; cresceu habitando em desertos at&eacute; o in&iacute;cio
				de seu minist&eacute;rio quando haveria de mostrar-se em Israel e
				anunciar os dias de Jesus.</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=766 VALIGN=TOP>
				<H3>O Nascimento</H3>
				<P><BR>Jesus nasceu durante a vida de <A HREF="http://pt.wikipedia.org/wiki/Herodes%2C_o_Grande">Herodes,
				o Grande</A>, que os romanos haviam designado para governar a
				<A HREF="http://pt.wikipedia.org/wiki/Jud&eacute;ia">Jud&eacute;ia</A>.
				Os <A HREF="http://pt.wikipedia.org/wiki/Calend&aacute;rio">calend&aacute;rios</A>
				s&atilde;o contados a partir do ano em que se sup&otilde;e ter
				nascido Jesus, mas as pessoas que fizeram essa contagem
				equivocaram-se com as datas: Herodes morreu no ano <A HREF="http://pt.wikipedia.org/wiki/4_a.C.">4
				a.C.</A>, de modo que Jesus nasceu 3 anos antes, a quando dos
				censos do povo Judeu, que ocorreu, exactamente, 1 ano ap&oacute;s
				os censos dos outros povos tamb&eacute;m subjugados ao poder
				Romano. Estes censos ocorreram para facilitar aos <A HREF="http://pt.wikipedia.org/wiki/Roma_antiga">Romanos</A>
				a contagem do povo e a respectiva cobran&ccedil;a dos impostos.
				Os Judeus sempre se opuseram a qualquer tentativa de contagem,
				por essa raz&atilde;o, esta ocorreu um ano depois de ter ocorrido
				nos povos vizinhos. Desde o <A HREF="http://pt.wikipedia.org/wiki/S&eacute;culo_IV">s&eacute;culo
				IV</A>, os crist&atilde;os festejam o <A HREF="http://pt.wikipedia.org/wiki/Natal">Natal</A>,
				ou nascimento de Cristo, no dia <A HREF="http://pt.wikipedia.org/wiki/25_de_dezembro">25
				de dezembro</A>. Esta foi uma adapta&ccedil;&atilde;o das festas
				ao deus Sol dos povos pag&atilde;os, adquirida pelos Romanos. A
				data real ainda &eacute; incerta, ver <A HREF="http://pt.wikipedia.org/wiki/Jesus#Especula.C3.A7.C3.B5es_sobre_a_data_de_nascimento">mais
				adiante</A>.</P>
				<P><A HREF="http://pt.wikipedia.org/wiki/Maria%2C_m&atilde;e_de_Jesus">Maria</A>
				foi a m&atilde;e de Jesus. Ela e o <A HREF="http://pt.wikipedia.org/wiki/Carpinteiro">carpinteiro</A>
				<A HREF="http://pt.wikipedia.org/wiki/S&atilde;o_Jos&eacute;">Jos&eacute;</A>,
				seu marido, moravam em <A HREF="http://pt.wikipedia.org/wiki/Nazar&eacute;_%28Israel%29">Nazar&eacute;</A>,
				uma cidade da prov&iacute;ncia da <A HREF="http://pt.wikipedia.org/wiki/Galil&eacute;ia">Galil&eacute;ia</A>,
				no norte da <A HREF="http://pt.wikipedia.org/wiki/Palestina">Palestina</A>.
				O Evangelho de Lucas conta que o <A HREF="http://pt.wikipedia.org/wiki/Gabriel_%28arcanjo%29">arcanjo
				Gabriel</A> apareceu a Maria e anunciou que ela ia dar &agrave;
				luz o filho de Deus, o prometido <A HREF="http://pt.wikipedia.org/wiki/Messias">Messias</A>.
				Algum tempo antes de Jesus nascer, Maria e Jos&eacute; foram a
				<A HREF="http://pt.wikipedia.org/wiki/Bel&eacute;m">Bel&eacute;m</A>,
				a fim de terem seus nomes registrados em um recenseamento. Bel&eacute;m
				era uma pequena cidade do sul da Jud&eacute;ia. Maria e Jos&eacute;
				encontraram abrigo num est&aacute;bulo, e foi a&iacute; que Jesus
				nasceu. Maria fez de uma manjedoura o ber&ccedil;o para ele.</P>
				<P>Os Evangelhos falam de pastores que, perto de Bel&eacute;m,
				viram anjos no c&eacute;u e os ouviram cantar: &quot;Gl&oacute;ria
				a Deus nas alturas e, na Terra, paz e boa vontade entre os homens
				<I>(Lucas 2:14). Algumas tradu&ccedil;&otilde;es da B&iacute;blia
				dizem:</I> paz na Terra aos homens de boa vontade<I>. Outra
				hist&oacute;ria diz que vieram s&aacute;bios do Oriente para ver
				o Messias rec&eacute;m-nascido. A princ&iacute;pio perguntaram
				por ele na corte de Herodes. Mais tarde puderam localiz&aacute;-lo,
				seguindo at&eacute; <A HREF="http://pt.wikipedia.org/wiki/Bel&eacute;m">Bel&eacute;m</A>
				a luz de uma estrela. Trouxeram a Jesus oferendas de <A HREF="http://pt.wikipedia.org/wiki/Ouro">ouro</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Incenso">incenso</A> e
				<A HREF="http://pt.wikipedia.org/wiki/Mirra">mirra</A>.</I></P>
				<P>Herodes pedira-lhes que voltassem para inform&aacute;-lo
				quando tivessem encontrado o menino, mas eles n&atilde;o fizeram
				isso. Herodes tomou-se de f&uacute;ria e, com medo desse novo rei
				dos judeus, mandou que fossem mortos todos os meninos de Bel&eacute;m
				que tivessem dois anos de idade ou menos. Um anjo apareceu a
				Jos&eacute;, em sonho, e o preveniu. Jos&eacute; fugiu ent&atilde;o
				para o <A HREF="http://pt.wikipedia.org/wiki/Egito">Egito</A>,
				com Maria e o menino Jesus. S&oacute; retornaram a Nazar&eacute;
				depois da morte de Herodes.</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=766 VALIGN=TOP>
				<H3>Inf&acirc;ncia</H3>
				<P>Pouco sabem os historiadores sobre a inf&acirc;ncia de Jesus.
				Lucas diz que, aos 12 anos, ele foi com os pais a <A HREF="http://pt.wikipedia.org/wiki/Jerusal&eacute;m">Jerusal&eacute;m</A>,
				para a festa de <A HREF="http://pt.wikipedia.org/wiki/Pessach">Pessach</A>,
				a <A HREF="http://pt.wikipedia.org/wiki/P&aacute;scoa">P&aacute;scoa</A>
				judaica, e l&aacute; surpreendeu os doutores do Templo com os
				seus conhecimentos religiosos. A &uacute;nica informa&ccedil;&atilde;o
				a mais deixada por Lucas sobre a inf&acirc;ncia de Jesus &eacute;
				a de que &quot;crescia o Menino e se fortalecia, enchendo-se de
				sabedoria; e a gra&ccedil;a de Deus estava sobre Ele <I>(Lucas
				2:40).</I></P>
				<P>Jesus cresceu em Nazar&eacute; e provavelmente auxiliava Jos&eacute;
				em seus trabalhos de <A HREF="http://pt.wikipedia.org/wiki/Carpintaria">carpintaria</A>,
				at&eacute; este falecer. Jesus, tendo plena e s&atilde;
				consci&ecirc;ncia de sua miss&atilde;o, preparava-se mental e
				espiritualmente em profundas ora&ccedil;&otilde;es e no contato
				&iacute;ntimo com o Pai, mas ao mesmo tempo vivia uma vida normal
				junto de sua fam&iacute;lia, tal qual um morador de Nazar&eacute;.
				Minist&eacute;rio</P>
				<P>Jesus come&ccedil;ou a revelar a miss&atilde;o especial de sua
				vida por volta dos 30 anos de idade. <A HREF="http://pt.wikipedia.org/wiki/Jo&atilde;o_Batista">Jo&atilde;o
				Batista</A>, seu parente, preparava o caminho para ele, pregando
				o arrependimento e batizando os que aceitavam sua mensagem. Jesus
				foi ter com Jo&atilde;o, a fim de ser batizado.</P>
				<P>Ap&oacute;s a sua estada de &quot;40 dias e 40 noites no
				deserto&quot;, exemplo t&iacute;pico do isolamento que antecede o
				cumprimento da miss&atilde;o dos profetas e iluminados, voltou
				para a <A HREF="http://pt.wikipedia.org/wiki/Galil&eacute;ia">Galil&eacute;ia</A>.
				Escolheu <A HREF="http://pt.wikipedia.org/wiki/Cafarnaum">Cafarnaum</A>,
				perto do mar da Galil&eacute;ia, para centro de Suas atividades.
				Logo vieram juntar-se a ele os primeiros ap&oacute;stolos: Sim&atilde;o
				<A HREF="http://pt.wikipedia.org/wiki/Pedro">Pedro</A>, Andr&eacute;,
				Tiago e Jo&atilde;o. Depois, Jesus escolheu para ajud&aacute;-lo
				Bartolomeu (&agrave;s vezes confundido com Natanael), Tiago
				Menor, <A HREF="http://pt.wikipedia.org/wiki/Judas_Iscariotes">Judas
				Iscariotes</A>, Tadeu (tamb&eacute;m chamado de Judas Tadeu),
				Mateus, Filipe, Sim&atilde;o e Tom&eacute;.</P>
				<P>Jesus desenvolveu na Galil&eacute;ia a maior parte do seu
				minist&eacute;rio. Mas esteve tamb&eacute;m na Samaria, em
				Jerusal&eacute;m e em outros pontos do norte da Galil&eacute;ia.
				Anunciava o Reino de Deus e afirmava ter o poder de perdoar
				pecados. Tratava os n&atilde;o-judeus com a mesma benevol&ecirc;ncia
				que dedicava aos judeus. Muitos dos seus ensinamentos
				encontram-se no <A HREF="http://pt.wikipedia.org/wiki/Serm&atilde;o_da_Montanha">Serm&atilde;o
				da Montanha</A>, transcritos por Mateus (5,6,7). Os mestres da
				Galil&eacute;ia n&atilde;o confiavam em Jesus, porque ele n&atilde;o
				evitava os pecadores. Tamb&eacute;m O temiam porque parecia
				modificar certas pr&aacute;ticas estabelecidas, como a de n&atilde;o
				pregar aos s&aacute;bados. Mas seus disc&iacute;pulos acreditavam
				nele. Quando Jesus Ihes perguntou quem pensavam que ele era,
				Pedro respondeu: &quot;Tu &eacute;s o Cristo, o Filho do Deus
				vivo&quot; (Mateus 16:16). Pouco depois, Pedro, Tiago e Jo&atilde;o
				tiveram uma vis&atilde;o de Jesus conversando com <A HREF="http://pt.wikipedia.org/wiki/Elias">Elias</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Mois&eacute;s">Mois&eacute;s</A>,
				tidos como seus precursores.</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=766 VALIGN=TOP>
				<H3>Ensinamentos</H3>
				<P>Com freq&uuml;&ecirc;ncia, Jesus explicava sua doutrina
				atrav&eacute;s de par&aacute;bolas, hist&oacute;rias breves que
				encerravam ensinamentos. O Filho Pr&oacute;digo(Lucas 15:11-32),
				por exemplo, fala da grande alegria de um pai quando v&ecirc;
				retornar &agrave; casa um filho que sa&iacute;ra a correr mundo.
				Jesus usou esta par&aacute;bola para mostrar o amor e o perd&atilde;o
				de Deus aos pecadores que se arrependem. Os Evangelhos mencionam
				cerca de 70 par&aacute;bolas.</P>
				<P>Muito do que Jesus ensinou j&aacute; fazia parte da <A HREF="http://pt.wikipedia.org/wiki/B&iacute;blia">B&iacute;blia</A>
				judaica ou da tradi&ccedil;&atilde;o dos hebreus, mas Jesus deu
				maior &ecirc;nfase a certas id&eacute;ias e acrescentou
				ensinamentos novos. Ele acreditava que Deus estava preparando a
				Terra para um novo estado de coisas, em que todos os seres
				humanos haveriam de viver como filhos de Deus. Jesus falava dessa
				nova era como o Reino de Deus, e dizia ser ele o enviado do Pai
				para anunciar e fazer presente esse Reino.</P>
				<P>Combatia o pecado, especialmente a hipocrisia e a crueldade
				para com os fracos, mas n&atilde;o desprezava os pecadores:
				estava sempre disposto a curar e a perdoar, mesmo antes que as
				pessoas se mostrassem arrependidas. Para Jesus, o poder de Deus
				era maior que o pecado, e ele ensinava que o arrependimento e a
				f&eacute; podiam salvar os homens.</P>
				<P>Aos seus seguidores, Jesus oferecia normas de vida. Ele
				ensinava as pessoas a amarem a Deus e aos seus semelhantes com
				toda a for&ccedil;a de seus cora&ccedil;&otilde;es e de suas
				mentes. Frisava que cada pessoa deveria tratar as outras como
				gostaria de ser tratada por elas.   Sobre os mandamentos de Deus
				dizia: &ldquo; ... am&aacute;-Lo de todo o cora&ccedil;&atilde;o,
				e de todo o entendimento, e de toda a alma, e de todas as for&ccedil;as,
				e amar o pr&oacute;ximo como a si mesmo, &eacute; mais do que
				todos os holocaustos e sacrif&iacute;cios.&rdquo;. Marcos 12:33
				&ldquo;Um novo mandamento vos dou: Que vos ameis uns aos outros;
				como eu vos amei a v&oacute;s, que tamb&eacute;m v&oacute;s uns
				aos outros vos ameis&rdquo;. Jo&atilde;o  13:34.  Ensinava os que
				O ouviam a n&atilde;o reagirem quando atacados: &quot;A quem te
				esbofetear a face direita, oferece tamb&eacute;m a esquerda
				<I>(Mateus 5:39). </I>
				</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=766 VALIGN=TOP>
				<H3>Milagres relatados</H3>
				<P>Os Evangelhos falam de 36 milagres de Jesus. Ele nunca os fez
				em seu pr&oacute;prio benef&iacute;cio. Os milagres suscitavam a
				admira&ccedil;&atilde;o de seus disc&iacute;pulos e geravam
				muitas convers&otilde;es. O primeiro teria sido em <A HREF="http://pt.wikipedia.org/wiki/Can&aacute;">Can&aacute;</A>,
				durante uma festa de casamento. Quando o dono da casa viu que o
				vinho tinha acabado, Jesus transformou &aacute;gua em vinho.
				Pouco depois, no lago de <A HREF="http://pt.wikipedia.org/wiki/Genesar&eacute;">Genesar&eacute;</A>,
				teria feito com que Sim&atilde;o Pedro pescasse em sua rede
				tantos peixes que o barco amea&ccedil;ou afundar.</P>
				<P>Noutra ocasi&atilde;o, conta-se que Jesus aben&ccedil;oou
				cinco p&atilde;es e dois peixes, que puderam ser repartidos entre
				mais de cinco mil homens, mulheres e crian&ccedil;as, recebendo
				cada qual o suficiente para comer. E, em outra ocasi&atilde;o,
				Jesus teria deixado perplexos os disc&iacute;pulos, ao caminhar
				sobre as &aacute;guas do mar durante uma tempestade.</P>
				<P>Muitas hist&oacute;rias dos Evangelhos falam de Jesus curando
				cegos e doentes. Jo&atilde;o conta como Jesus trouxe de volta &agrave;
				vida o seu amigo <A HREF="http://pt.wikipedia.org/wiki/L&aacute;zaro">L&aacute;zaro</A>,
				que estava morto e sepultado havia quatro dias. Acreditavam que
				Jesus usava os seus dons especiais para demonstrar o amor e a
				miseric&oacute;rdia de Deus. A Paix&atilde;o</P>
				<P>Os &uacute;ltimos meses da vida de Jesus representam o que os
				crist&atilde;os chamam de Paix&atilde;o, ou Seu sofrimento por
				toda a humanidade. Jesus fizera muitos inimigos em <A HREF="http://pt.wikipedia.org/wiki/Jerusal&eacute;m">Jerusal&eacute;m</A>
				e sabia que corria perigo se fosse &agrave;quela cidade.
				Entretanto, acreditava ter o dever de ir. Estava decidido a
				pregar a boa nova do Reino de Deus e do perd&atilde;o. Sentia que
				viera ao mundo para salvar os outros, com o sacrif&iacute;cio de
				Sua pr&oacute;pria vida. A &Uacute;ltima Ceia</P>
				<P>Jesus chegou a <A HREF="http://pt.wikipedia.org/wiki/Jerusal&eacute;m">Jerusal&eacute;m</A>
				para a semana da <A HREF="http://pt.wikipedia.org/wiki/Pessach">P&aacute;scoa
				judaica</A>. No domingo, fez uma entrada triunfal na cidade. O
				povo estava agradecido pelas suas curas e pelos Seus
				ensinamentos, e muitos acreditavam que ele traria &agrave; na&ccedil;&atilde;o
				judaica uma vida melhor. Por isso, enquanto ele passava, o povo o
				aplaudia e cobria Seu caminho com panos e ramos de palmeira. Os
				dist&uacute;rbios que Jesus provocou no <A HREF="http://pt.wikipedia.org/wiki/Templo_de_Jerusal&eacute;m">Templo
				de Jerusal&eacute;m</A></P>
				<P>No templo de Jerusal&eacute;m em tempo de <A HREF="http://pt.wikipedia.org/wiki/Pessach">Pessach</A>,
				os Judeus traziam oferendas para a casa de Deus. As oferendas,
				(<A HREF="http://pt.wikipedia.org/wiki/Korban">Korban</A>) eram
				feitas em esp&eacute;cie, sobretudo na forma de animais, ou em
				dinheiro. Os sacerdotes do templo recebiam as ofertas, que eram
				em parte queimadas (para Deus), a parte restante sendo
				redistribuida entre a classe dos sacerdotes e entre os pobres.
				Alguns Judeus traziam animais, outros compravam-nos &agrave;
				entrada do templo, onde vendedores os serviam. Juntamente com
				estes vendedores &agrave; entrada do templo havia cambistas,
				pessoas que trocavam moedas gregas e romanas em moedas judaicas,
				as &uacute;nicas que eram aceites pelos sacerdotes do templo,
				aparentemente porque no templo, um lugar simb&oacute;lico do
				Juda&iacute;smo, n&atilde;o deveriam circular moedas onde
				figurassem Deuses e imperadores estrangeiros (romanos ou gregos).
				O templo de Jerusal&eacute;m era na altura um lugar sagrado do
				Juda&iacute;smo, como hoje Meca e Medina s&atilde;o lugares
				sagrados do Isl&atilde;o.</P>
				<P>A troca de dinheiro dos conquistadores estrangeiros, a moeda
				forte, como hoje em muitos pa&iacute;ses o d&oacute;lar, pelo
				dinheiro local judeu para possibilitar a realiza&ccedil;&atilde;o
				de uma tradi&ccedil;&atilde;o judaica devia tornar evidente aos
				olhos dos judeus compatriotas de Jesus, o quanto o sistema
				pol&iacute;tico e econ&oacute;mico imposto pelos romanos
				&quot;corrompia&quot; a religi&atilde;o judaica. Era evidente que
				o sistema religioso, as fam&iacute;lias judaicas (a casta dos
				<A HREF="http://pt.wikipedia.org/wiki/Saduceus">saduceus</A> que
				se tinham &quot;arranjado&quot; com a na&ccedil;&atilde;o
				ocupante), viviam &agrave; custa de dinheiro &quot;sujo&quot;,
				branqueado por estes cambistas.</P>
				<P>Ao protestar contra os cambistas do templo, Jesus estaria a
				mostrar aos seus contempor&acirc;neos em que medida o sistema
				pol&iacute;tico e econ&oacute;mico imposto pela na&ccedil;&atilde;o
				invasora corrompia a verdadeira religi&atilde;o judaica. Este
				tipo de protestos n&atilde;o era novo. Sabemos pelo relato de
				<A HREF="http://pt.wikipedia.org/wiki/Fl&aacute;vio_Josefo">Fl&aacute;vio
				Josefo</A> que poucos anos antes, <A HREF="http://pt.wikipedia.org/wiki/P&ocirc;ncio_Pilatos">P&ocirc;ncio
				Pilatos</A> se apropriou dos fundos do templo para a constru&ccedil;&atilde;o
				de um aqueduto, causando a ira e o protesto de muitos Judeus,
				protestos que foram abafados violentamente pela ac&ccedil;&atilde;o
				de um grupo para-militar &agrave;s ordens de Pilatos.</P>
				<P>Os evangelhos relatam como Jesus provocou desacatos &agrave;
				ordem p&uacute;blica, voltando as mesas dos comerciantes de
				moedas, protestando vivamente. Foi um acto de viol&ecirc;ncia
				f&iacute;sica &uacute;nico na vida de Jesus e que por isso tem
				causado muitas dificuldades &agrave; interpreta&ccedil;&atilde;o
				oficial das Igrejas Crist&atilde;s, que preferem n&atilde;o dar
				muita import&acirc;ncia ao evento. Todavia h&aacute; que
				salientar que foi este evento, observado de perto pelas
				autoridades romanas e pelos sacerdotes do templo, que iria
				desencadear a persegui&ccedil;&atilde;o, o julgamento e
				finalmente a sua condena&ccedil;&atilde;o &agrave; morte.</P>
				<P>A Igreja cat&oacute;lica tentou por muito tempo interpretar
				este acto violento de Jesus como justificado com base numa
				cr&iacute;tica &agrave; actividade comercial em geral. Esta a
				vis&atilde;o anti-comercial e anti-capitalista que prevaleceu na
				<A HREF="http://pt.wikipedia.org/wiki/Idade_M&eacute;dia">Idade
				M&eacute;dia</A> (Ver <A HREF="http://pt.wikipedia.org/wiki/Sociologia_da_religi&atilde;o#Do_Juda.C3.ADsmo_para_o_Cristianismo">Sociologia
				da religi&atilde;o#Do Juda&iacute;smo para o Cristianismo</A>).
				&quot;Jesus disse que a casa de Deus era lugar de ora&ccedil;&atilde;o
				e n&atilde;o de com&eacute;rcio&quot;.</P>
				<P>Outra interpreta&ccedil;&atilde;o poss&iacute;vel e
				conveniente &agrave; Igreja Cat&oacute;lica &eacute; a
				possibilidade de Jesus ter protestado contra este com&eacute;rcio
				porque ele teria supostamente querido uma abertura do Templo aos
				n&atilde;o Judeus.</P>
				<P><BR>Durante os dias seguintes, Jesus passou boa parte do tempo
				pregando em Jerusal&eacute;m. No tempo restante, Ele meditava e
				orava em <A HREF="http://pt.wikipedia.org/wiki/Bet&acirc;nia">Bet&acirc;nia</A>,
				a leste da cidade. Na quinta-feira &agrave; noite, participou da
				<A HREF="http://pt.wikipedia.org/wiki/&Uacute;ltima_Ceia">&Uacute;ltima
				Ceia</A>, com os doze ap&oacute;stolos, em Jerusal&eacute;m. Tr&ecirc;s
				dos Evangelhos afirmam ser aquela a ceia da P&aacute;scoa. Nessa
				ocasi&atilde;o, Jesus disse aos ap&oacute;stolos que um deles
				haveria de trai-lO, e prometeu que os encontraria de novo no
				Reino de Deus. Ao servir o p&atilde;o e o vinho, disse: &quot;Este
				&eacute; o meu corpo&quot; e <I>Este &eacute; o meu sangue&quot;.
				Essa ceia deu origem &agrave; comunh&atilde;o crist&atilde;. O
				Julgamento</I></P>
				<P>Mais tarde, na mesma noite, Jesus foi para o jardim de
				<A HREF="http://pt.wikipedia.org/wiki/Gets&ecirc;mani">Gets&ecirc;mani</A>,
				na encosta do monte das <A HREF="http://pt.wikipedia.org/wiki/Oliveira">Oliveiras</A>,
				em frente ao Templo. Tr&ecirc;s disc&iacute;pulos - Pedro, Tiago
				e Jo&atilde;o - faziam-lhe companhia, mas logo adormeceram. Jesus
				orou em agonia espiritual, mas submeteu-se &agrave; vontade de
				Deus. Um pelot&atilde;o de homens armados chegou ao jardim para
				prender Jesus enquanto ele orava. Judas Iscariotes, um dos
				ap&oacute;stolos, indicou quem ele era com um beijo. Judas havia
				tra&iacute;do o Mestre por 30 moedas de prata. Mateus conta que,
				depois disso, Judas enforcou-se.</P>
				<P>Os soldados levaram Jesus para a casa do supremo sacerdote. A
				lei judaica n&atilde;o permitia que o <A HREF="http://pt.wikipedia.org/wiki/Sin&eacute;drio">Sin&eacute;drio</A>,
				a suprema corte judaica, se reunisse durante o Pessachou
				condenasse um homem &agrave; morte durante a noite. Mas alguns
				membros do Sin&eacute;drio resolveram interrogar Jesus de
				qualquer modo. Primeiro o acusaram de amea&ccedil;ar destruir o
				Templo, mas as testemunhas entraram em desacordo. Por fim,
				perguntaram a Jesus se ele era o Messias, o Filho de Deus e rei
				dos judeus. Jesus respondeu que era, e foi ent&atilde;o acusado
				de blasfemar ao dizer-se Deus.</P>
				<P>Na manh&atilde; de sexta-feira, os l&iacute;deres judeus
				levaram Jesus &agrave; presen&ccedil;a de <A HREF="http://pt.wikipedia.org/wiki/P&ocirc;ncio_Pilatos">P&ocirc;ncio
				Pilatos</A>, que ent&atilde;o governava a prov&iacute;ncia romana
				da Jud&eacute;ia. Acusavam-no de estar traindo Roma ao dizer-se
				rei dos judeus. Como Jesus era galileu, Pilatos enviou-o a
				<A HREF="http://pt.wikipedia.org/wiki/Herodes_Antipas">Herodes
				Antipas</A> - filho de <A HREF="http://pt.wikipedia.org/wiki/Herodes%2C_o_Grande">Herodes,
				o Grande</A> - que governava a Galil&eacute;ia. Lucas conta que
				Herodes zombou de Jesus, vestindo-o com um manto real, e
				devolveu-o a Pilatos.</P>
				<P STYLE="background: transparent"><I>Era de praxe os governantes
				romanos libertarem um prisioneiro judeu por ocasi&atilde;o do
				Pessach. Pilatos exp&ocirc;s Jesus e um assassino condenado, de
				nome <A HREF="http://pt.wikipedia.org/wiki/Barrab&aacute;s">Barrab&aacute;s</A>,
				na escadaria do pal&aacute;cio, e pediu &agrave; multid&atilde;o
				que escolhesse qual dos dois deveria ser posto em liberdade. A
				multid&atilde;o voltou-se contra Jesus e escolheu Barrab&aacute;s.
				Pilatos condenou ent&atilde;o Jesus a morrer na cruz. A
				crucifica&ccedil;&atilde;o era uma forma comum de execu&ccedil;&atilde;o
				romana, aplicada, em geral, aos criminosos de classes inferiores.
				<B><FONT COLOR="#ffffff">, <A HREF="http://pt.wikipedia.org/wiki/Maria_Madalena">Maria
				Madalena</A> -e <A HREF="http://pt.wikipedia.org/wiki/Ema&uacute;s">Ema&uacute;s</A>.
				 ap&oacute;stolos fi&eacute;is encontraram-se com ele, primeiro
				em Jerusal&eacute;m e depois na Galil&eacute;ia. Ele ainda os
				ensinou durante 40 dias e ent&atilde;o subiu ao C&eacute;u.
				Relatos Escritur&iacute;sticos</FONT></B></I></P>
				<P>Os principais documentos sobre a vida de Jesus foram relatados
				pelos seus disc&iacute;pulos, Lucas, Mateus, Jo&atilde;o e
				Marcos. O ap&oacute;stolo chamado Paulo tamb&eacute;m foi um dos
				maiores escritores de relatos sobre a vida e obra de Jesus
				Cristo.</P>
				<H2>O ap&oacute;stolo Paulo &ndash; Paradigma do cristianismo - <B><I><FONT COLOR="#ffffff">
				<A HREF="http://pt.wikipedia.org/wiki/Jerusal&eacute;m"><FONT SIZE=3>Jerusal&eacute;m
				</FONT></A><FONT SIZE=3> </FONT><A HREF="http://pt.wikipedia.org/wiki/Damasco"><FONT SIZE=3>Damasco</FONT></A><FONT SIZE=3>.
				</FONT><A HREF="http://pt.wikipedia.org/wiki/Cristo"><FONT SIZE=3>Cristo</FONT></A><FONT SIZE=3>,
				f</FONT><A HREF="http://pt.wikipedia.org/wiki/Ep&iacute;stola"><FONT SIZE=3>Ep&iacute;stolas
				</FONT></A><FONT SIZE=3> </FONT><A HREF="http://pt.wikipedia.org/wiki/Novo_Testamento"><FONT SIZE=3>Novo
				Testamento</FONT></A><FONT SIZE=3> (</FONT></FONT></I></B></H2>
			</TD>
		</TR>
	</TBODY>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>