<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20070506;13113100">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20070506;13214900">
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<TABLE WIDTH=754 BORDER=0 CELLPADDING=0 CELLSPACING=0 STYLE="page-break-before: always">
	<COL WIDTH=145>
	<COL WIDTH=609>
	<THEAD>
		<TR>
			<TH WIDTH=145 VALIGN=TOP>
				<P ALIGN=CENTER><BR><BR><BR>
				</P>
				<P ALIGN=CENTER><IMG SRC="images/200px-Immanuel_Kant_(portrait).jpg" NAME="figura1" ALIGN=BOTTOM WIDTH=121 HEIGHT=150 BORDER=0></P>
			</TH>
			<TH WIDTH=609>
				<H1>Kant</H1>
				<P><BR>
				</P>
			</TH>
		</TR>
	</THEAD>
	<TBODY>
		<TR>
			<TD COLSPAN=2 WIDTH=754 VALIGN=TOP>
				<P><B>Immanuel Kant</B> ou <B>Emanuel Kant</B> (<A HREF="http://pt.wikipedia.org/wiki/K&ouml;nigsberg">K&ouml;nigsberg</A>,
				<A HREF="http://pt.wikipedia.org/wiki/22_de_Abril">22 de Abril</A>
				de <A HREF="http://pt.wikipedia.org/wiki/1724">1724</A> &mdash;
				<A HREF="http://pt.wikipedia.org/wiki/K&ouml;nigsberg">K&ouml;nigsberg</A>,
				<A HREF="http://pt.wikipedia.org/wiki/12_de_Fevereiro">12 de
				Fevereiro</A> de <A HREF="http://pt.wikipedia.org/wiki/1804">1804</A>)
				foi um <A HREF="http://pt.wikipedia.org/wiki/Filosofia">fil&oacute;sofo</A>
				<A HREF="http://pt.wikipedia.org/wiki/Pr&uacute;ssia">prussiano</A>,
				geralmente considerado como o &uacute;ltimo grande fil&oacute;sofo
				dos princ&iacute;pios da era moderna, um representante do
				<A HREF="http://pt.wikipedia.org/wiki/Iluminismo">Iluminismo</A>,
				indiscutivelmente um dos seus pensadores mais influentes. Kant
				teve um grande impacto no <A HREF="http://pt.wikipedia.org/wiki/Romantismo">Romantismo</A>
				alem&atilde;o e nas filosofias idealistas do <A HREF="http://pt.wikipedia.org/wiki/S&eacute;culo_XIX">s&eacute;culo
				XIX</A>, tendo esta sua faceta idealista sido um ponto de partida
				para <A HREF="http://pt.wikipedia.org/wiki/Hegel">Hegel</A>.</P>
				<P>Aparte essa vertente idealista que iria desembocar na
				filosofia de <A HREF="http://pt.wikipedia.org/wiki/Hegel">Hegel</A>
				(e <A HREF="http://pt.wikipedia.org/wiki/Karl_Marx">Marx</A>),
				alguns autores consideram que Kant fez ao n&iacute;vel da
				<A HREF="http://pt.wikipedia.org/wiki/Epistemologia">epistemologia</A>
				uma s&iacute;ntese entre o Racionalismo continental (de <A HREF="http://pt.wikipedia.org/wiki/Ren&eacute;_Descartes">Ren&eacute;
				Descartes</A> e <A HREF="http://pt.wikipedia.org/wiki/Gottfried_Leibniz">Gottfried
				Leibniz</A>, onde impera a forma de racioc&iacute;nio dedutivo),
				e a <A HREF="http://pt.wikipedia.org/wiki/Empirismo">tradi&ccedil;&atilde;o
				emp&iacute;rica inglesa</A> (de <A HREF="http://pt.wikipedia.org/wiki/David_Hume">David
				Hume</A>, <A HREF="http://pt.wikipedia.org/wiki/John_Locke">John
				Locke</A>, ou <A HREF="http://pt.wikipedia.org/wiki/George_Berkeley">George
				Berkeley</A>, que valoriza a indu&ccedil;&atilde;o).</P>
				<P>Kant &eacute; famoso sobretudo pela sua concep&ccedil;&atilde;o
				conhecida como idealismo transcendental - todos n&oacute;s
				trazemos formas e conceitos a <A HREF="http://pt.wikipedia.org/wiki/A_priori">priori</A>
				(que n&atilde;o v&ecirc;m da experi&ecirc;ncia) para a
				experiencia concreta do mundo, os quais seriam de outra forma
				imposs&iacute;veis de determinar. A filosofia da natureza e da
				natureza humana de Kant &eacute; historicamente uma das mais
				determinantes fontes do relativismo conceptual que dominou a vida
				intelectual do <A HREF="http://pt.wikipedia.org/wiki/S&eacute;culo_XX">s&eacute;culo
				XX</A>. No entanto, &eacute; muito prov&aacute;vel que Kant
				rejeitasse o relativismo nas suas formas contempor&acirc;neas,
				como por exemplo o <A HREF="http://pt.wikipedia.org/wiki/P&oacute;s-modernismo">P&oacute;s-modernismo</A>.</P>
				<P>Kant &eacute; tamb&eacute;m conhecido pela sua filosofia moral
				pela sua proposta, a primeira moderna, de uma teoria da forma&ccedil;&atilde;o
				do sistema solar, conhecida como a <A HREF="http://pt.wikipedia.org/wiki/Hip&oacute;tese_Kant-Laplace">hip&oacute;tese
				Kant-Laplace</A>.</P>
				<P><BR>
				</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=754 VALIGN=TOP>
				<P>Kant nasceu, viveu e morreu em <A HREF="http://pt.wikipedia.org/wiki/K&ouml;nigsberg">K&ouml;nigsberg</A>
				(atual <A HREF="http://pt.wikipedia.org/wiki/Kaliningrado">Kaliningrado</A>),
				na altura pertencente &agrave; <A HREF="http://pt.wikipedia.org/wiki/Pr&uacute;ssia">Pr&uacute;ssia</A>.
				Foi o quarto dos nove filhos de <A HREF="http://pt.wikipedia.org/w/index.php?title=Johann_Georg_Kant&amp;action=edit">Johann
				Georg Kant</A>, um artes&atilde;o fabricante de correias
				(componente das carro&ccedil;as de ent&atilde;o) e de sua mulher
				Regina. Nascido numa fam&iacute;lia protestante, teve uma
				educa&ccedil;&atilde;o austera numa escola <A HREF="http://pt.wikipedia.org/wiki/Pietismo">pietista</A>,
				que frequentou gra&ccedil;as &agrave; interven&ccedil;&atilde;o
				de um pastor. Passou grande parte da juventude como estudante,
				s&oacute;lido mas n&atilde;o espetacular, preferindo o bilhar ao
				estudo. Tinha a convic&ccedil;&atilde;o curiosa de que uma pessoa
				n&atilde;o podia ter uma direc&ccedil;&atilde;o firme na vida
				enquanto n&atilde;o atingisse os 39 anos. Com essa idade, era
				apenas um metaf&iacute;sico menor numa universidade prussiana,
				mas foi ent&atilde;o que uma breve crise existencial o assomou.
				Pode argumentar-se que teve influ&ecirc;ncia na sua posterior
				direc&ccedil;&atilde;o.</P>
				<P>Kant foi um respeitado e competente professor universit&aacute;rio
				durante quase toda a sua vida, mas nada do que fez antes dos 50
				anos lhe garantiria qualquer reputa&ccedil;&atilde;o hist&oacute;rica.
				Viveu uma vida extremamente regulada: o passeio que fazia &agrave;s
				15:30 todas as tardes era t&atilde;o pontual que as mulheres
				dom&eacute;sticas das redondezas podiam acertar os rel&oacute;gios
				por ele.</P>
				<P>Kant nunca deixou a <A HREF="http://pt.wikipedia.org/wiki/Pr&uacute;ssia">Pr&uacute;ssia</A>
				e raramente saiu da sua cidade natal. Apesar da reputa&ccedil;&atilde;o
				que ganhou, era considerado uma pessoa muito soci&aacute;vel:
				recebia convidados para jantar com regularidade, insistindo que a
				companhia era boa para a sua constitui&ccedil;&atilde;o f&iacute;sica.</P>
				<P>Por volta de <A HREF="http://pt.wikipedia.org/wiki/1770">1770</A>,
				com 46 anos, Kant leu a obra do fil&oacute;sofo escoc&ecirc;s
				<A HREF="http://pt.wikipedia.org/wiki/David_Hume">David Hume</A>.
				Hume &eacute; por muitos considerados um empirista ou um c&eacute;tico,
				desprezando toda a metaf&iacute;sica, enquanto outros o
				consideram um naturalista. A sua tese mais famosa &eacute; que
				nada na nossa experi&ecirc;ncia justifica a exist&ecirc;ncia de
				&quot;poderes causais&quot; inerentes nas coisas. Por exemplo,
				quando uma bola de bilhar choca com outra, a segunda &quot;deve&quot;
				mover-se. Obviamente, as coisas sempre aconteceram assim, e por
				isso tendemos a pensar, &quot;pelo costume e pelo h&aacute;bito&quot;
				que assim seja. S&oacute; que n&atilde;o h&aacute; motivos
				racionais para isso.</P>
				<P>Kant sentiu-se profundamente perturbado, achava o argumento de
				<A HREF="http://pt.wikipedia.org/wiki/Hume">Hume</A> irrefut&aacute;vel,
				mas as suas conclus&otilde;es inaceit&aacute;veis. Durante 10
				anos n&atilde;o publicou nada e, ent&atilde;o, em <A HREF="http://pt.wikipedia.org/wiki/1781">1781</A>
				publicou o massivo &quot;<A HREF="http://pt.wikipedia.org/wiki/Cr&iacute;tica_da_Raz&atilde;o_Pura">Cr&iacute;tica
				da Raz&atilde;o Pura</A>&quot;, possivelmente o livro mais
				influente da moderna filosofia.</P>
				<P>Neste livro, ele desenvolveu a sua no&ccedil;&atilde;o de um
				argumento transcendental para mostrar que, em suma, apesar de n&atilde;o
				podermos saber necessariamente verdades sobre o mundo &quot;como
				ele &eacute; em si&quot;, estamos for&ccedil;ados a percepcionar
				e a pensar acerca do mundo de certas formas: podemos saber com
				certeza um grande n&uacute;mero de coisas sobre &quot;o mundo
				como ele nos aparece&quot;: por exemplo, que cada evento estar&aacute;
				causalmente conectado com outros, que apari&ccedil;&otilde;es no
				espa&ccedil;o e no tempo obedecem a leis da <A HREF="http://pt.wikipedia.org/wiki/Geometria">geometria</A>,
				da <A HREF="http://pt.wikipedia.org/wiki/Aritm&eacute;tica">aritm&eacute;tica</A>,
				etc.</P>
				<P>Nos cerca de vinte anos seguintes, at&eacute; &agrave; sua
				morte em 1804, a produ&ccedil;&atilde;o de Kant foi incessante. O
				seu edif&iacute;cio da filosofia cr&iacute;tica foi completado
				com a &quot;<A HREF="http://pt.wikipedia.org/wiki/Cr&iacute;tica_da_Raz&atilde;o_Pr&aacute;tica">Cr&iacute;tica
				da Raz&atilde;o Pr&aacute;tica</A>&quot;, que lidava com a
				moralidade de forma similar ao modo que a primeira &quot;cr&iacute;tica&quot;
				lidava com o conhecimento; e a &quot;<A HREF="http://pt.wikipedia.org/wiki/Cr&iacute;tica_do_Julgamento">Cr&iacute;tica
				do Julgamento</A>&quot;, que lidava com os v&aacute;rios usos dos
				nossos poderes mentais que nem conferem conhecimento factual nem
				nos obrigam a agir: o julgamento est&eacute;tico (Do Belo e
				Sublime) e julgamento teleol&oacute;gico (Constru&ccedil;&atilde;o
				de Coisas Como Tendo &quot;Fins&quot;). Como Kant os entendeu, o
				julgamento est&eacute;tico e teleol&oacute;gico conectam os
				nossos julgamentos morais e emp&iacute;ricos um ao outro,
				unificando o seu sistema.</P>
				<P>Uma de suas obras, em particular, atinge hoje em dia grande
				destaque entre os estudiosos da filosofia moral. &quot;A
				Fundamenta&ccedil;&atilde;o da Metaf&iacute;sica dos Costumes&quot;
				&eacute; considerada por muitos filosofos a mais importante obra
				j&aacute; escrita sobre a moral. &Eacute; nesta obra que o
				filosofo delimita as fun&ccedil;&otilde;es da a&ccedil;&atilde;o
				moralmente fundamentada e apresenta conceitos como o Imperativo
				Categ&oacute;rico e a Boa Vontade.</P>
				<P>Aparte isto, Kant escreveu alguns ensaios medianamente
				populares sobre hist&oacute;ria, pol&iacute;tica e a aplica&ccedil;&atilde;o
				da filosofia &agrave; vida. Quando morreu, estava a trabalhar
				numa projetada &quot;quarta cr&iacute;tica&quot;, tendo chegado &agrave;
				conclus&atilde;o de que o sistema estava incompleto; este
				manuscrito foi ent&atilde;o publicado como Opus Postumum. Kant
				faleceu em <A HREF="http://pt.wikipedia.org/wiki/1804">1804</A>.</P>
				<H2>Filosofia de Kant em geral</H2>
				<P>Apesar de ter adaptado a ideia de uma filosofia cr&iacute;tica,
				cujo objectivo prim&aacute;rio era &quot;criticar&quot; as
				limita&ccedil;&otilde;es das nossas capacidades intelectuais,
				Kant foi um dos grandes construtores de sistemas, levando a cabo
				a ideia de cr&iacute;tica nos seus estudos da metaf&iacute;sica,
				&eacute;tica e est&eacute;tica.</P>
				<P>Uma cita&ccedil;&atilde;o famosa, &quot;o c&eacute;u estrelado
				por sobre mim e a lei moral dentro de mim&quot;, &eacute; um
				resumo dos seus esfor&ccedil;os: ele pretendia explicar, numa
				teoria sistem&aacute;tica, aquelas duas &aacute;reas. <A HREF="http://pt.wikipedia.org/wiki/Isaac_Newton">Isaac
				Newton</A> tinha desenvolvido a teoria da f&iacute;sica sob a
				qual Kant queria edificar a sua filosofia. Esta teoria envolvia a
				assun&ccedil;&atilde;o de for&ccedil;as naturais de que os homens
				n&atilde;o se apercebem, mas que s&atilde;o usadas para explicar
				o movimento de corpos f&iacute;sicos.</P>
				<P>O seu interesse na ci&ecirc;ncia tamb&eacute;m o levou a
				propor em 1755 que o sistema solar fora criado a partir de uma
				nuvem de g&aacute;s na qual os objectos se condensaram devido &agrave;
				gravidade. Esta hip&oacute;tese &eacute; amplamente reconhecida
				como a primeira teoria moderna da forma&ccedil;&atilde;o do
				sistema solar e &eacute; precursora das actuais teorias da
				forma&ccedil;&atilde;o estelar.</P>
				<H2>Metaf&iacute;sica e epistemologia de Kant</H2>
				<P>O livro mais lido e mais influente de Kant &eacute; a &quot;<A HREF="http://pt.wikipedia.org/wiki/Cr&iacute;tica_da_Raz&atilde;o_Pura">Cr&iacute;tica
				da Raz&atilde;o Pura</A>&quot; (<A HREF="http://pt.wikipedia.org/wiki/1781">1781</A>).
				De acordo com o pr&oacute;prio Kant, a &quot;<A HREF="http://pt.wikipedia.org/wiki/Cr&iacute;tica_da_Raz&atilde;o_Pura">Cr&iacute;tica
				da Raz&atilde;o Pura</A>&quot; (conhecida como primeira cr&iacute;tica)
				&eacute; resultado da sua leitura de Hume e do seu despertar do
				sono dogm&aacute;tico,a saber: Kant se perguntou como s&atilde;o
				poss&iacute;veis <A HREF="http://pt.wikipedia.org/wiki/Ju&iacute;zo">ju&iacute;zos</A>
				sint&eacute;ticos a priori? Para responder a essa pergunta, Kant
				escreveu esse livro protentoso, de mais de 800 p&aacute;ginas.</P>
				<P>Na primeira cr&iacute;tica, Kant vai mostrar que tempo e
				espa&ccedil;o s&atilde;o formas fundamentais de percep&ccedil;&atilde;o
				(formas da sensibilidade) que existem como ferramentas da mente,
				mas que s&oacute; podem ser usadas na experi&ecirc;ncia. Tente
				imaginar alguma coisa que existe fora do tempo e que n&atilde;o
				tem extens&atilde;o no espa&ccedil;o. A mente humana n&atilde;o
				pode produzir tal id&eacute;ia. Nada pode ser apercebido excerto
				atrav&eacute;s destas formas, e os limites da f&iacute;sica s&atilde;o
				os limites da estrutura fundamental da mente. Assim, j&aacute;
				vemos que n&atilde;o podemos conhecer fora do espa&ccedil;o e do
				tempo.</P>
				<P>Mas al&eacute;m das formas da sensibilidade, Kant vai nos
				dizer que h&aacute; tamb&eacute;m o entendimento, que seria uma
				faculdade da raz&atilde;o. O entendimento nos fornece as
				categorias com as quais podemos operar as s&iacute;nteses do
				diverso da experi&ecirc;ncia. Assim, como s&atilde;o poss&iacute;veis
				<A HREF="http://pt.wikipedia.org/wiki/Ju&iacute;zo">ju&iacute;zos</A>
				sint&eacute;ticos a priori? S&atilde;o poss&iacute;veis porque h&aacute;
				uma faculdade da raz&atilde;o - o entendimento - que nos fornece
				categorias a priori - como causa e efeito - que nos permitem
				emitir <A HREF="http://pt.wikipedia.org/wiki/Ju&iacute;zo">ju&iacute;zos</A>
				sobre o mundo.</P>
				<P>Contudo, diz Kant, as categorias s&atilde;o pr&oacute;prias do
				conhecimento da experi&ecirc;ncia. Elas n&atilde;o podem ser
				empregadas fora do campo da experi&ecirc;ncia. Da&iacute; porque,
				na filosofia cr&iacute;tica de Kant, n&atilde;o nos &eacute;
				poss&iacute;vel conhecer a coisa em si, ou aquilo que n&atilde;o
				est&aacute; no campo fenomenol&oacute;gico da experi&ecirc;ncia.</P>
				<P>Na perspectiva de Kant, h&aacute;, por isso, o conhecimento &quot;<A HREF="http://pt.wikipedia.org/wiki/A_priori">a
				priori</A>&quot; de algumas coisas, uma vez que a mente tem de
				possuir estas categorias por forma a poder compreender a massa
				sussurrante de experi&ecirc;ncia crua, n&atilde;o-interpretada
				que se apresenta &agrave;s nossas consci&ecirc;ncias. Em segundo
				lugar, ela remove o mundo real (a que Kant chamou o mundo numenal
				ou n&uacute;meno) da arena da percep&ccedil;&atilde;o humana.
				Kant denominou a sua filosofia cr&iacute;tica de &quot;idealismo
				transcendental&quot;. Apesar da interpreta&ccedil;&atilde;o
				exacta desta frase ser contenciosa, uma maneira de a compreender
				&eacute; atrav&eacute;s da compara&ccedil;&atilde;o de Kant no
				segundo pref&aacute;cio &agrave; &quot;Cr&iacute;tica da Raz&atilde;o
				Pura&quot; da sua filosofia cr&iacute;tica com a revolu&ccedil;&atilde;o
				de <A HREF="http://pt.wikipedia.org/wiki/Cop&eacute;rnico">Cop&eacute;rnico</A>
				na astronomia. Kant escreve: &quot;At&eacute; aqui, foi assumido
				que todo o nosso conhecimento deve conformar-se aos objectos. Mas
				todas as nossas tentativas de estender o nosso conhecimento de
				objectos pelo estabelecer de qualquer coisa &quot;a priori&quot;
				a seu respeito, por meios de conceitos, acabaram, nesta
				suposi&ccedil;&atilde;o, por falhar. Temos pois, por tentativas,
				que ver se temos ou n&atilde;o mais sucesso nas tarefas da
				metaf&iacute;sica, se supusermos que os objectos devem
				corresponder ao nosso conhecimento&quot; [Bxvi]. Tal como
				Cop&eacute;rnico revolucionou a astronomia ao mudar o ponto de
				vista, a filosofia cr&iacute;tica de Kant pergunta quais as
				condi&ccedil;&otilde;es &quot;<A HREF="http://pt.wikipedia.org/wiki/A_priori">a
				priori</A>&quot; para que o nosso conhecimento do mundo se possa
				concretizar. O idealismo transcendental descreve este m&eacute;todo
				de procurar as condi&ccedil;&otilde;es da possibilidade do nosso
				conhecimento do mundo.O &quot;idealismo transcendental&quot; de
				Kant dever&aacute; ser distinguido de sistemas idealistas como os
				de Berkeley. Enquanto Kant acha que os fen&oacute;menos dependem
				das condi&ccedil;&otilde;es da sensibilidade, espa&ccedil;o e
				tempo, esta tese n&atilde;o &eacute; equivalente &agrave;
				depend&ecirc;ncia-mental no sentido do idealismo de Berkeley.
				Para Berkeley, uma coisa &eacute; um objecto apenas se puder ser
				percepcionada. Para Kant, a percep&ccedil;&atilde;o n&atilde;o &eacute;
				o crit&eacute;rio da exist&ecirc;ncia dos objectos. Antes, as
				condi&ccedil;&otilde;es de sensibilidade - espa&ccedil;o e tempo
				- oferecem as &quot;condi&ccedil;&otilde;es epist&eacute;micas&quot;,
				para usar a frase de <A HREF="http://pt.wikipedia.org/wiki/Henry_Allison">Henry
				Allison</A>, requeridas para que conhe&ccedil;amos objectos no
				mundo dos fen&oacute;menos. Kant tinha querido discutir os
				sistemas metaf&iacute;sicos mas descobriu &quot;o esc&acirc;ndalo
				da filosofia&quot; - n&atilde;o se pode definir os termos
				correctos para um sistema metaf&iacute;sico at&eacute; que se
				defina o campo, e n&atilde;o se pode definir o campo at&eacute;
				que se tenha definido o limite do campo da f&iacute;sica
				primeiro. F&iacute;sica, neste sentido significa, genericamente,
				a discuss&atilde;o do mundo percept&iacute;vel. Kant afirma,em
				s&iacute;ntese, &eacute; que n&atilde;o somos capazes de conhecer
				inteiramente os objetivos reais e que o nosso conhecimento sobre
				os objetos reais &eacute; fruto do que somos capazes de pensar
				sobre eles.</P>
				<P><BR>
				</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=754 VALIGN=TOP>
				<P><B><FONT SIZE=4>Filosofia Moral de Kant</FONT></B><BR><BR>Kant
				desenvolve a sua filosofia moral em tr&ecirc;s obras:
				<I>Fundamenta&ccedil;&atilde;o da metaf&iacute;sica dos costumes</I>
				(<A HREF="http://pt.wikipedia.org/wiki/1785">1785</A>), <I>Cr&iacute;tica
				da raz&atilde;o pr&aacute;tica</I> (<A HREF="http://pt.wikipedia.org/wiki/1788">1788</A>)
				e <I>Metaf&iacute;sica dos costumes</I> (<A HREF="http://pt.wikipedia.org/wiki/1798">1798</A>).</P>
				<P>Nesta &aacute;rea, Kant &eacute; provavelmente mais bem
				conhecido pela sua teoria sobre uma obriga&ccedil;&atilde;o moral
				&uacute;nica e geral, que explica todas as outras obriga&ccedil;&otilde;es
				morais que temos: o imperativo categ&oacute;rico: <B><I>&quot;Age
				de tal modo que a m&aacute;xima da tua a&ccedil;&atilde;o se
				possa tornar princ&iacute;pio de uma legisla&ccedil;&atilde;o
				universal&quot; ''</I></B> O imperativo categ&oacute;rico, em
				termos gerais, &eacute; uma obriga&ccedil;&atilde;o
				incondicional, ou uma obriga&ccedil;&atilde;o que temos
				independentemente da nossa vontade ou desejos (em contraste com o
				imperativo hipot&eacute;tico).</P>
				<P>As nossas obriga&ccedil;&otilde;es morais podem ser
				resultantes do imperativo categ&oacute;rico. O imperativo
				categ&oacute;rico pode ser formulado em tr&ecirc;s formas, que
				ele acreditava serem mais ou menos equivalentes (apesar de
				opini&atilde;o contr&aacute;ria de muitos comentadores):</P>
				<UL>
					<LI><P>A primeira formula&ccedil;&atilde;o (a f&oacute;rmula da
					lei universal) diz: &quot;Age somente em concord&acirc;ncia com
					aquela m&aacute;xima atrav&eacute;s da qual tu possas ao mesmo
					tempo querer que ela venha a se tornar uma lei universal&quot;. 
					</P>
				</UL>
				<UL>
					<LI><P>A segunda f&oacute;rmula (a f&oacute;rmula da humanidade)
					diz: &quot;Age por forma a que uses a humanidade, quer na tua
					pessoa como de qualquer outra, sempre ao mesmo tempo como fim,
					nunca meramente como meio&quot;. 
					</P>
				</UL>
				<UL>
					<LI><P>A terceira f&oacute;rmula (a f&oacute;rmula da autonomia)
					&eacute; uma s&iacute;ntese das duas pr&eacute;vias. Diz que
					deveremos agir por forma a que possamos pensar de n&oacute;s
					pr&oacute;prios como leis universais legislativas atrav&eacute;s
					das nossas m&aacute;ximas. Podemos pensar em n&oacute;s como
					tais legisladores aut&ocirc;nomos apenas se seguirmos as nossas
					pr&oacute;prias leis. 
					</P>
				</UL>
				<P><BR>
				</P>
			</TD>
		</TR>
	</TBODY>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>