<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20070205;13183300">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20070205;13441900">
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<TABLE WIDTH=100% BORDER=0 CELLPADDING=4 CELLSPACING=0 STYLE="page-break-before: always; page-break-inside: avoid">
	<COL WIDTH=49*>
	<COL WIDTH=207*>
	<THEAD>
		<TR>
			<TH WIDTH=19% VALIGN=TOP>
				<P><IMG SRC="images/180px-Michel_de_Montaigne.jpg" NAME="figura1" ALIGN=LEFT WIDTH=173 HEIGHT=221 BORDER=0><BR CLEAR=LEFT><BR>
				</P>
			</TH>
			<TD WIDTH=81%>
				<H1>Michel Eyquem de Montaigne</H1>
			</TD>
		</TR>
	</THEAD>
	<TBODY>
		<TR VALIGN=TOP>
			<TD WIDTH=19%>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=81%>
				<P><B>Michel Eyquem de Montaigne</B> (<A HREF="http://pt.wikipedia.org/wiki/28_de_Fevereiro">28
				de Fevereiro</A> de <A HREF="http://pt.wikipedia.org/wiki/1533">1533</A>,
				ch&acirc;teau de Montaigne, no <A HREF="http://pt.wikipedia.org/w/index.php?title=P&eacute;rigord&amp;action=edit">P&eacute;rigord</A>
				- <A HREF="http://pt.wikipedia.org/wiki/13_de_Setembro">13 de
				Setembro</A> de <A HREF="http://pt.wikipedia.org/wiki/1592">1592</A>,
				no mesmo lugar), escritor e ensaista <A HREF="http://pt.wikipedia.org/wiki/Fran&ccedil;a">franc&ecirc;s</A>,
				considerado por muitos como o inventor do <A HREF="http://pt.wikipedia.org/wiki/Ensaio">ensaio</A>
				pessoal. Nas suas obras e, mais especificamente nos seus
				&quot;Ensaios&quot;, analisou as institui&ccedil;&otilde;es, as
				opini&otilde;es e os costumes, debru&ccedil;ando-se sobre os
				<A HREF="http://pt.wikipedia.org/wiki/Dogma">dogmas</A> da sua
				&eacute;poca e tomando a generalidade da humanidade como objecto
				de estudo. &Eacute; considerado um <A HREF="http://pt.wikipedia.org/wiki/Cepticismo">c&eacute;ptico</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Humanismo">humanista</A>.</P>
				<P>Montaigne come&ccedil;ou a sua <A HREF="http://pt.wikipedia.org/wiki/Educa&ccedil;&atilde;o">educa&ccedil;&atilde;o</A>
				com o seu pai. Este tinha um esp&iacute;rito por um lado
				vigilante e met&oacute;dico e por outro aberto &agrave;s
				novidades. Ap&oacute;s estes estudos enveredou pelo Direito.
				Exerceu a fun&ccedil;&atilde;o de magistrado primeiro em P&eacute;rigoux
				(de <A HREF="http://pt.wikipedia.org/wiki/1554">1554</A> a <A HREF="http://pt.wikipedia.org/wiki/1570">1570</A>)
				depois em <A HREF="http://pt.wikipedia.org/wiki/Bord&eacute;us">Bord&eacute;us</A>
				onde travou profunda amizade com <A HREF="http://pt.wikipedia.org/wiki/La_Boetie">La
				Boetie</A>. Retirou-se para o seu <A HREF="http://pt.wikipedia.org/wiki/Castelo">castelo</A>
				quando tinha 34 anos. Para se dedicar ao estudo e &agrave;
				reflex&atilde;o. Levou nove anos a redigir os dois primeiros
				livros dos <I>Essais</I>. Depois viajou por toda a Europa durante
				dois anos (1580-1588). Faz o relato desta viagem no livro Journal
				de Voyage, que s&oacute; foi publicado pela primeira vez em <A HREF="http://pt.wikipedia.org/wiki/1774">1774</A>.
				Foi <A HREF="http://pt.wikipedia.org/wiki/Presidente">presidente</A>
				da C&acirc;mara em Bord&eacute;us durante quatro anos. Depois
				regressou ao seu castelo e continuou a corrigir e a escrever os
				<I>Essais</I>. Os seus Ensaios compreendem tr&ecirc;s volumes
				(tr&ecirc;s livros). Os seus Ensaios vieram a <A HREF="http://pt.wikipedia.org/wiki/P&uacute;blico">p&uacute;blico</A>
				em tr&ecirc;s vers&otilde;es: Os dois primeiros em <A HREF="http://pt.wikipedia.org/wiki/1580">1580</A>
				e <A HREF="http://pt.wikipedia.org/wiki/1588">1588</A>. Na edi&ccedil;&atilde;o
				de 1588 aparece o terceiro volume. Em <A HREF="http://pt.wikipedia.org/wiki/1595">1595</A>
				publica-se uma edi&ccedil;&atilde;o p&oacute;stuma destes tr&ecirc;s
				livros com novos acrescentos.</P>
				<P>Os <I>Essais</I> s&atilde;o um auto-retrato.S&atilde;o o
				autoretrato de um homem, n&atilde;o de um fil&oacute;sofo. O
				auto-retrato de um homem, mais do que o auto-retrato do fil&oacute;sofo.
				Montaigne apresenta-se-nos em toda a sua complexidade e variedade
				humanas. Procura tamb&eacute;m encontrar em si o que &eacute;
				singular. Mas ao fazer esse estudo de auto-observa&ccedil;&atilde;o
				acabou por observar tamb&eacute;m o Homem no seu todo. Por isso
				n&atilde;o nos &eacute; de espantar que neles ocorram reflex&otilde;es
				tanto sobre os temas mais cl&aacute;ssicos e elevados ao lado de
				pensamentos sobre as ventosidades que o rabo produz. Montaigne &eacute;
				assim um livre pensador. &eacute; um pensador sobre o Humano,
				sobre as suas diversidades e caracter&iacute;sticas. E &eacute;
				um pensador que se dedica aos temas que mais lhe apetecem, vai
				pensando ao sabor dos seus interesses e caprichos.</P>
				<P>Se por um lado se interessa sobremaneira pela Antiguidade
				Cl&aacute;ssica esta n&atilde;o &eacute; totalmente passadista ou
				saudosista. O que lhe interessa nos autores antigos,
				especialmente os latinos mas tamb&eacute;m gregos, &eacute;
				encontrar m&aacute;ximas e reflex&otilde;es que o ajudem na sua
				vida di&aacute;ria e na sua auto-descoberta. Montaigne tenta
				assim compreender-se, atrav&eacute;s da introspec&ccedil;&atilde;o,
				e tenta assim compreender os Homens.</P>
				<P>Montaigne n&atilde;o tem um <A HREF="http://pt.wikipedia.org/wiki/Sistema">sistema</A>.
				N&atilde;o &eacute; um <A HREF="http://pt.wikipedia.org/wiki/Moralista">moralista</A>
				nem um <A HREF="http://pt.wikipedia.org/w/index.php?title=Doutrinador&amp;action=edit">doutrinador</A>.
				Mas n&atilde;o sendo moralista, n&atilde;o tendo um sistema de
				conduta, uma moral com princ&iacute;pios r&iacute;gidos, &eacute;
				um pensador &eacute;tico. Procura indagar o que est&aacute; certo
				ou errado na conduta humana. Prop&otilde;e-se mais estudar pelos
				seus ensaios certos assuntos do que dar respostas. No fundo
				Montaigne est&aacute; naquele grupo de pensadores que est&atilde;o
				a perguntar em vez de responder. E &eacute; na sua incerteza em
				dar respostas que surge um certo <A HREF="http://pt.wikipedia.org/wiki/Cepticismo">cepticismo</A>
				em Montaigne. Como n&atilde;o est&aacute; interessado em dar
				respostas aprior&iacute;sticas tem uma certa reserva em rela&ccedil;&atilde;o
				a misticismos e cren&ccedil;as. &Eacute; de notar um certo
				alheamento em rela&ccedil;&atilde;o ao <A HREF="http://pt.wikipedia.org/wiki/Cristianismo">Cristianismo</A>
				e &agrave;s lutas de religi&atilde;o que se viviam em fran&ccedil;a.
				Embora n&atilde;o deixe de refletir em assuntos como a destrui&ccedil;&atilde;o
				das novas &iacute;ndias pelos Espanh&oacute;is. Ou seja, as suas
				reflex&otilde;es visam os cl&aacute;ssicos e a sua pr&oacute;pria
				contemporaneidade. Tanto fala de um epis&oacute;dio de Cipi&atilde;o
				como fala de algum acontecimento do seu s&eacute;culo como fala
				de um qualquer seu epis&oacute;dio dom&eacute;stico.</P>
			</TD>
		</TR>
	</TBODY>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>