<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20070128;19584300">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20070524;15191200">
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<TABLE WIDTH=100% BORDER=0 CELLPADDING=4 CELLSPACING=0 STYLE="page-break-before: always; page-break-inside: avoid">
	<COL WIDTH=50*>
	<COL WIDTH=206*>
	<THEAD>
		<TR>
			<TH WIDTH=20% HEIGHT=23 VALIGN=TOP>
				<P><IMG SRC="images/platon-2.jpg" NAME="figura1" ALIGN=BOTTOM WIDTH=136 HEIGHT=191 BORDER=0></P>
			</TH>
			<TH WIDTH=80%>
				<P><FONT SIZE=4>Plat&atilde;o</FONT></P>
			</TH>
		</TR>
	</THEAD>
	<TBODY>
		<TR>
			<TD WIDTH=20% VALIGN=TOP>
				<P ALIGN=CENTER><BR>
				</P>
			</TD>
			<TD WIDTH=80%>
				<P><B>Plat&atilde;o de Atenas</B> ( ~428/27 a.C. &mdash; ~<A HREF="http://pt.wikipedia.org/wiki/347_a.C.">347
				a.C.</A>) foi um <A HREF="http://pt.wikipedia.org/wiki/Fil&oacute;sofo">fil&oacute;sofo</A>
				<A HREF="http://pt.wikipedia.org/wiki/Gr&eacute;cia_Antiga">grego</A>.
				Disc&iacute;pulo de <A HREF="http://pt.wikipedia.org/wiki/S&oacute;crates">S&oacute;crates</A>,
				fundador da <A HREF="http://pt.wikipedia.org/wiki/Academia_de_Plat&atilde;o">Academia</A>
				e mestre de <A HREF="http://pt.wikipedia.org/wiki/Arist&oacute;teles">Arist&oacute;teles</A>.
				Acredita-se que seu nome verdadeiro tenha sido Arist&oacute;cles;
				Plat&atilde;o era um apelido que, provavelmente, fazia refer&ecirc;ncia
				&agrave; sua caracteristica f&iacute;sica, tal como o porte
				atl&eacute;tico ou os ombros largos, ou ainda a sua ampla
				capacidade intelectual de tratar de diferentes temas. &Pi;&lambda;&#940;&tau;&omicron;&sigmaf;
				(<I>pl&aacute;tos</I>), em grego significa amplitude, dimens&atilde;o,
				largura. Sua filosofia &eacute; de grande import&acirc;ncia e
				influ&ecirc;ncia. Plat&atilde;o ocupou-se com v&aacute;rios
				temas, entre eles <A HREF="http://pt.wikipedia.org/wiki/&Eacute;tica">&eacute;tica</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Pol&iacute;tica">pol&iacute;tica</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Metaf&iacute;sica">metaf&iacute;sica</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Teoria_do_conhecimento">teoria
				do conhecimento</A>.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=20%>
				<P><IMG SRC="images/sanzio_01_plato_aristotle.jpg" NAME="figura2" ALIGN=LEFT WIDTH=183 HEIGHT=239 BORDER=0><BR CLEAR=LEFT><BR>
				</P>
			</TD>
			<TD WIDTH=80%>
				<P><B>Vida:-</B></P>
				<P>Plat&atilde;o (em grego &Pi;&lambda;&#940;&tau;&omega;&nu;)
				nasceu um ano ap&oacute;s a morte do estadista ateniense
				<A HREF="http://pt.wikipedia.org/wiki/P&eacute;ricles">P&eacute;ricles</A>.
				Seu pai tinha como ancestral o rei <A HREF="http://pt.wikipedia.org/w/index.php?title=Codros&amp;action=edit">Codros</A>
				e sua m&atilde;e tinha <A HREF="http://pt.wikipedia.org/wiki/S&oacute;lon">S&oacute;lon</A>
				entre seus antepassados. Inicialmente, Plat&atilde;o
				entusiasmou-se com a filosofia de Cr&aacute;tilo, um seguidor de
				<A HREF="http://pt.wikipedia.org/wiki/Her&aacute;clito">Her&aacute;clito</A>.
				No entanto, por volta dos 20 anos, encontrou o fil&oacute;sofo
				S&oacute;crates e tornou-se seu disc&iacute;pulo at&eacute; a
				morte deste. Pouco depois de <A HREF="http://pt.wikipedia.org/wiki/399_a.C.">399
				a.C.</A>, Plat&atilde;o esteve em <A HREF="http://pt.wikipedia.org/wiki/M&eacute;gara">M&eacute;gara</A>
				com alguns outros disc&iacute;pulos de S&oacute;crates,
				hospedando-se na casa de <A HREF="http://pt.wikipedia.org/wiki/Euclides_de_M&eacute;gara">Euclides</A>.
				Em <A HREF="http://pt.wikipedia.org/wiki/388_a.C.">388 a.C.</A>,
				quando j&aacute; contava quarenta anos, Plat&atilde;o viajou para
				a <A HREF="http://pt.wikipedia.org/wiki/Magna_Gr&eacute;cia">Magna
				Gr&eacute;cia</A> com o intuito de conhecer mais de perto
				comunidades pitag&oacute;ricas. Nesta ocasi&atilde;o, veio a
				conhecer <A HREF="http://pt.wikipedia.org/wiki/Arquitas_de_Tarento">Arquitas
				de Tarento</A>. Ainda durante essa viagem, <A HREF="http://pt.wikipedia.org/wiki/Dion&iacute;sio_I">Dion&iacute;sio
				I</A> convidou Plat&atilde;o para ir a <A HREF="http://pt.wikipedia.org/wiki/Siracusa">Siracusa</A>,
				na <A HREF="http://pt.wikipedia.org/wiki/Sic&iacute;lia">Sic&iacute;lia</A>.
				Plat&atilde;o parte para Siracusa com a esperan&ccedil;a de l&aacute;
				implantar seus ideais pol&iacute;ticos. No entanto, acabou por se
				desentender com o tirano local e retorna para <A HREF="http://pt.wikipedia.org/wiki/Atenas">Atenas</A>.</P>
				<P>Em seu retorno, funda a Academia. A institui&ccedil;&atilde;o
				logo adquire prest&iacute;gio e a ela acorriam in&uacute;meros
				jovens em busca de instru&ccedil;&atilde;o e at&eacute; mesmo
				homens ilustres a fim de debater ideias. Em <A HREF="http://pt.wikipedia.org/wiki/367_a.C.">367
				a.C.</A>, Dion&iacute;sio I morre e Plat&atilde;o retorna a
				Siracusa a fim de uma vez mais tentar implementar suas ideias
				pol&iacute;ticas na corte de <A HREF="http://pt.wikipedia.org/w/index.php?title=Dion&iacute;sio_II&amp;action=edit">Dion&iacute;sio
				II</A>. No entanto, o desejo do fil&oacute;sofo foi novamente
				frustrado. Em <A HREF="http://pt.wikipedia.org/wiki/361_a.C.">361
				a.C.</A> volta pela &uacute;ltima vez a Siracusa com o mesmo
				objectivo e pela terceira vez fracassa. De volta a Atenas em <A HREF="http://pt.wikipedia.org/wiki/360_a.C.">360
				a.C.</A>, Plat&atilde;o permaneceu na direc&ccedil;&atilde;o da
				Academia at&eacute; sua morte, em 
				</P>
				<P><BR>
				</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=20%>
				<P ALIGN=CENTER><B><A HREF="http://educaterra.terra.com.br/voltaire/cultura/caverna.htm">A
				Caverna de Plat&atilde;o</A></B></P>
				<P><FONT SIZE=2 STYLE="font-size: 11pt">Mito da Caverna narrado
				por Plat&atilde;o no livro VII do <I>Republica</I> &eacute;,
				talvez, uma das mais poderosas met&aacute;foras imaginadas pela
				filosofia, em qualquer tempo, para descrever a situa&ccedil;&atilde;o
				geral em que se encontra a humanidade. Para o fil&oacute;sofo,
				todos n&oacute;s estamos condenados a ver sombras a nossa frente
				e tom&aacute;-las como verdadeiras. Essa poderosa cr&iacute;tica
				&agrave; condi&ccedil;&atilde;o dos homens, escrita h&aacute;
				quase 2500 anos atr&aacute;s, inspirou e ainda inspira in&uacute;meras
				reflex&otilde;es pelos tempos a fora. A mais recente delas &eacute;
				o livro de Jos&eacute; Saramago <I>A Caverna</I>.</FONT></P>
			</TD>
			<TD WIDTH=80%>
				<H2><IMG SRC="images/kako.jpg" NAME="figura3" ALIGN=BOTTOM WIDTH=368 HEIGHT=272 BORDER=0></H2>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=100% VALIGN=TOP>
				<H2>Pensamento plat&ocirc;nico</H2>
				<P>Em linhas gerais, Plat&atilde;o desenvolveu a no&ccedil;&atilde;o
				de que o homem est&aacute; em contato permanente com dois tipos
				de realidade: a intelig&iacute;vel e a sens&iacute;vel. A
				primeira, &eacute; a realidade, mais concreta, permanente,
				imut&aacute;vel, igual a si mesma. A segunda s&atilde;o todas as
				coisas que nos afetam os sentidos, s&atilde;o realidades
				dependentes, mut&aacute;veis e s&atilde;o imagens das realidades
				intelig&iacute;veis.</P>
				<P>Tal concep&ccedil;&atilde;o de Plat&atilde;o tamb&eacute;m &eacute;
				conhecida por Teoria das Id&eacute;ias ou Teoria das Formas. Foi
				desenvolvida como hip&oacute;tese no di&aacute;logo F&eacute;don
				e constitui uma maneira de garantir a possibilidade do
				conhecimento e fornecer uma inteligibilidade relativa aos
				fen&ocirc;menos.</P>
				<P>Para Plat&atilde;o, o mundo concreto percebido pelos sentidos
				&eacute; uma p&aacute;lida reprodu&ccedil;&atilde;o do mundo das
				Id&eacute;ias. Cada <A HREF="http://pt.wikipedia.org/wiki/Objeto">objeto</A>
				concreto que existe participa, junto com todos os outros objetos
				de sua <A HREF="http://pt.wikipedia.org/wiki/Categoria">categoria</A>,
				de uma Id&eacute;ia perfeita. Uma determinada <A HREF="http://pt.wikipedia.org/wiki/Caneta">caneta</A>,
				por exemplo, ter&aacute; determinados atributos (<A HREF="http://pt.wikipedia.org/wiki/Cor">cor</A>,
				formato, tamanho, etc). Outra caneta ter&aacute; outros
				atributos, sendo ela tamb&eacute;m uma caneta, tanto quanto a
				outra. Aquilo que faz com que as duas sejam canetas &eacute;,
				para Plat&atilde;o, a Id&eacute;ia de Caneta, perfeita, que
				esgota todas as possibilidades de ser caneta.</P>
				<P>A <A HREF="http://pt.wikipedia.org/wiki/Ontologia">ontologia</A>
				de Plat&atilde;o diz, ent&atilde;o, que algo &eacute; na medida
				em que participa da Id&eacute;ia desse objeto. No caso da caneta
				&eacute; irrelevante, mas o foco de Plat&atilde;o s&atilde;o
				coisas como o <A HREF="http://pt.wikipedia.org/wiki/Ser_humano">ser
				humano</A>, o bem ou a <A HREF="http://pt.wikipedia.org/wiki/Justi&ccedil;a">justi&ccedil;a</A>,
				por exemplo.</P>
				<P>O problema que Plat&atilde;o prop&otilde;e-se a resolver &eacute;
				a tens&atilde;o entre <A HREF="http://pt.wikipedia.org/wiki/Her&aacute;clito_de_&Eacute;feso">Her&aacute;clito</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Parm&ecirc;nides_de_El&eacute;ia">Parm&ecirc;nides</A>:
				para o primeiro, o ser &eacute; a mudan&ccedil;a, tudo est&aacute;
				em constante movimento e &eacute; uma ilus&atilde;o a
				estaticidade, ou a perman&ecirc;ncia de qualquer coisa; para o
				segundo, o movimento &eacute; que &eacute; uma ilus&atilde;o,
				pois algo que &eacute; n&atilde;o pode deixar de ser e algo que
				n&atilde;o &eacute; n&atilde;o pode ser, assim, n&atilde;o h&aacute;
				mudan&ccedil;a.</P>
				<P>Ou seja (por exemplo), o que faz com que determinada <A HREF="http://pt.wikipedia.org/wiki/&Aacute;rvore">&aacute;rvore</A>
				seja ela mesma desde o est&aacute;gio de semente at&eacute;
				morrer, e o que faz com que ela seja t&atilde;o &aacute;rvore
				quanto outra de outra esp&eacute;cie, com caracter&iacute;sticas
				t&atilde;o diferentes? H&aacute; aqui uma mudan&ccedil;a, tanto
				da &aacute;rvore em rela&ccedil;&atilde;o a si mesma (com o
				passar do tempo ela cresce) quanto da &aacute;rvore em rela&ccedil;&atilde;o
				a outra. Para Her&aacute;clito, a &aacute;rvore est&aacute;
				sempre mudando e nunca &eacute; a mesma, e para Parm&ecirc;nides,
				ela nunca muda, &eacute; sempre a mesma e &eacute; uma ilus&atilde;o
				sua mudan&ccedil;a.</P>
				<P>Plat&atilde;o resolve esse problema com sua Teoria das Id&eacute;ias.
				O que h&aacute; de permanente em um objeto &eacute; a Id&eacute;ia,
				mais precisamente, a participa&ccedil;&atilde;o desse objeto na
				sua Id&eacute;ia correspondente. E a mudan&ccedil;a ocorre porque
				esse objeto n&atilde;o &eacute; uma Id&eacute;ia, mas uma
				incompleta representa&ccedil;&atilde;o da Id&eacute;ia desse
				objeto. No exemplo da &aacute;rvore, o que faz com que ela seja
				ela mesma e seja uma &aacute;rvore (e n&atilde;o outra coisa), a
				despeito de sua diferen&ccedil;a daquilo que era quando mais
				jovem e de outras &aacute;rvores de outras esp&eacute;cies (e
				mesmo das &aacute;rvores da mesma esp&eacute;cie) &eacute; sua
				participa&ccedil;&atilde;o na Id&eacute;ia de &Aacute;rvore; e
				sua mudan&ccedil;a deve-se ao fato de ser uma p&aacute;lida
				representa&ccedil;&atilde;o da Id&eacute;ia de &Aacute;rvore.</P>
				<P>Plat&atilde;o tamb&eacute;m elaborou uma teoria gnosiol&oacute;gica,
				ou seja, uma teoria que explica como se pode conhecer as coisas,
				ou ainda, uma <A HREF="http://pt.wikipedia.org/wiki/Teoria_do_conhecimento">teoria
				do conhecimento</A>. Segundo ele, ao vermos um objeto repetidas
				vezes, uma pessoa lembra-se, aos poucos, da Id&eacute;ia daquele
				objeto, que viu no mundo das Id&eacute;ias. Para explicar como se
				d&aacute; isso, Plat&atilde;o recorre a um <A HREF="http://pt.wikipedia.org/wiki/Mito">mito</A>
				(ou uma <A HREF="http://pt.wikipedia.org/wiki/Met&aacute;fora">met&aacute;fora</A>)
				que diz que, antes de nascer, a <A HREF="http://pt.wikipedia.org/wiki/Alma">alma</A>
				de cada <A HREF="http://pt.wikipedia.org/wiki/Pessoa_%28biologia%29">pessoa</A>
				vivia em uma <A HREF="http://pt.wikipedia.org/wiki/Estrela">Estrela</A>,
				onde localizam-se as Id&eacute;ias. Quando uma pessoa nasce, sua
				alma &eacute; &quot;jogada&quot; para a Terra, e o impacto que
				ocorre faz com que esque&ccedil;a o que viu na Estrela. Mas ao
				ver um objeto aparecer de diferentes formas (como as diferentes
				&aacute;rvores que se pode ver), a alma recorda-se da Id&eacute;ia
				daquele objeto que foi vista na Estrela. Tal recorda&ccedil;&atilde;o,
				em Plat&atilde;o, chama-se <I>anamnesis</I>.</P>
				<P><BR>
				</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=100% VALIGN=TOP>
				<H3>Conhecimento</H3>
				<P>Plat&atilde;o n&atilde;o buscava as verdadeiras ess&ecirc;ncias
				da forma f&iacute;sica como buscavam <A HREF="http://pt.wikipedia.org/wiki/Dem&oacute;crito">Dem&oacute;crito</A>
				e seus seguidores, sob influ&ecirc;ncia de <A HREF="http://pt.wikipedia.org/wiki/S&oacute;crates">S&oacute;crates</A>
				buscava a verdade essencial das coisas. Plat&atilde;o n&atilde;o
				poderia buscar a ess&ecirc;ncia do conhecimento nas coisas, pois
				estas s&atilde;o corrupt&iacute;veis, ou seja, variam, mudam,
				surgem e se v&atilde;o. Como o <A HREF="http://pt.wikipedia.org/wiki/Filosofia">fil&oacute;sofo</A>
				deveria buscar a verdade plena, deveria busc&aacute;-la em algo
				est&aacute;vel, as verdadeiras causas, pois logicamente a verdade
				n&atilde;o pode variar, se h&aacute; uma verdade essencial para
				os homens esta verdade dever valer para todas as pessoas. Logo, a
				verdade deve ser buscada em algo superior. Nas coisas devem ter
				um outro fundamento, que seja al&eacute;m do f&iacute;sico
				(<A HREF="http://pt.wikipedia.org/wiki/Metaf&iacute;sica">metaf&iacute;sico</A>),
				a forma de buscar estas realidades vem do conhecimento, n&atilde;o
				das coisas, mas do al&eacute;m das coisas. Esta busca racional &eacute;
				contemplativa, isto significa buscar a verdade no interior do
				pr&oacute;prio homem. Por&eacute;m o pr&oacute;prio homem n&atilde;o
				&eacute; meramente sujeito particular, mas como um participante
				das verdades essenciais do ser.</P>
				<P>Plat&atilde;o assim como seu mestre <A HREF="http://pt.wikipedia.org/wiki/S&oacute;crates">S&oacute;crates</A>
				busca descobrir as verdades essenciais das coisas. O conhecimento
				era assim o conhecimento do pr&oacute;prio homem, mas sempre
				ressaltando o homem n&atilde;o enquanto corpo, mas enquanto alma.
				O conhecimento que continha na alma era a ess&ecirc;ncia daquilo
				que existia no mundo sens&iacute;vel, assim em Plat&atilde;o
				tamb&eacute;m a t&eacute;cnica e o mundo sens&iacute;vel eram
				secund&aacute;rios. A alma humana enquanto perfeita participa do
				mundo perfeito das id&eacute;ias, por&eacute;m este formalismo s&oacute;
				&eacute; reconhec&iacute;vel na experi&ecirc;ncia sens&iacute;vel.</P>
				<P>Tamb&eacute;m o conhecimento tinha fins morais, isto &eacute;,
				levar o homem &agrave; bondade e &agrave; felicidade. Assim a
				forma de conhecimento era um reconhecimento, que faria o homem
				dar-se conta das verdades que sempre j&aacute; possu&iacute;a e
				que o levavam a discernir melhor dentre as apar&ecirc;ncias de
				verdades e as verdades. A obten&ccedil;&atilde;o do
				autoconhecimento era um caminho &aacute;rduo e met&oacute;dico.</P>
				<P>Referente ao mundo material o homem pode ter somente a <I>doxa</I>
				(opini&atilde;o) e <I>t&eacute;chne</I> (t&eacute;cnica), que
				permitia a sobreviv&ecirc;ncia do homem, ao passo que referente
				ao mundo das id&eacute;ias, ou verdadeiro conhecimento
				filos&oacute;fico, o homem pode ter a <I>&eacute;pisth&eacute;me</I>
				(verdadeiro conhecimento).</P>
				<P>Plat&atilde;o n&atilde;o defendia que todas as pessoas
				tivessem iguais acessos &agrave; raz&atilde;o. Apesar de todos
				terem a alma perfeita, nem todos chegavam &agrave; contempla&ccedil;&atilde;o
				absoluta do mundo das id&eacute;ias.</P>
				<P><BR>
				</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=100% VALIGN=TOP>
				<H3>Pol&iacute;tica</H3>
				<P>&quot;... os males n&atilde;o cessar&atilde;o para os humanos
				antes que a ra&ccedil;a dos puros e aut&ecirc;nticos fil&oacute;sofos
				chegue ao poder, ou antes, que os chefes das cidades, por uma
				divina gra&ccedil;a, ponham-se a filosofar verdadeiramente&quot;.
				(Plat&atilde;o).</P>
				<P>Esta afirma&ccedil;&atilde;o de Plat&atilde;o deve ser
				compreendida baseado na teoria do conhecimento, e lembrando que o
				conhecimento para Plat&atilde;o tem fins morais. Mas cumpre
				ressaltar outro aspecto: Plat&atilde;o acreditava que existiam
				tr&ecirc;s esp&eacute;cies de virtudes baseadas na alma.</P>
				<P>A primeira virtude era a da <I>sabedoria</I>, deveria ser a
				cabe&ccedil;a do Estado, ou seja, a governante, pois possui
				car&aacute;ter de ouro e utiliza a raz&atilde;o.</P>
				<P>A segunda esp&eacute;cie de virtude &eacute; a <I>coragem</I>,
				deveria ser o peito do estado, isto &eacute;, os soldados, pois
				sua alma de prata &eacute; imbu&iacute;da de vontade.</P>
				<P>E, por fim, a virtude da <I>temperan&ccedil;a</I>, que deveria
				ser o baixo-ventre do estado, ou os trabalhadores, pois sua alma
				de bronze orienta-se pelo desejo das coisas sens&iacute;veis.</P>
				<P><BR>
				</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=100% VALIGN=TOP>
				<H3>O Homem</H3>
				<P>O <A HREF="http://pt.wikipedia.org/wiki/Homem">homem</A> para
				Plat&atilde;o era dividido em corpo e <A HREF="http://pt.wikipedia.org/wiki/Alma">alma</A>.
				O corpo era a <A HREF="http://pt.wikipedia.org/wiki/Mat&eacute;ria">mat&eacute;ria</A>
				e a <A HREF="http://pt.wikipedia.org/wiki/Alma">alma</A> era o
				imaterial e o divino que o homem possu&iacute;a. Ao passo que o
				corpo sempre est&aacute; em constante mudan&ccedil;a de
				apar&ecirc;ncia, forma... A alma n&atilde;o muda nunca, a partir
				do momento em que nascemos temos a alma perfeita, por&eacute;m
				n&atilde;o sabemos. As verdades essenciais est&atilde;o escritas
				na alma eternamente, por&eacute;m ao nascermos esquecemos, pois a
				alma &eacute; aprisionada no corpo.</P>
				<P>A alma &eacute; divida em 3 partes:</P>
				<P>1=&gt; raciona: regi&atilde;o da cabe&ccedil;a; esta tem que
				controlar as outras 2 partes</P>
				<P>2=&gt; torax: irasc&iacute;vel; parte dos sentimentos.</P>
				<P>3=&gt; abd&ocirc;men: concupisc&iacute;vel; desejo, mesmo
				carnal(sexual), ligado ao libido.</P>
				<P>Plat&atilde;o acreditava que a alma depois da morte
				reencarnava em outro corpo, mas a alma que se ocupava com a
				<A HREF="http://pt.wikipedia.org/wiki/Filosofia">filosofia</A> e
				com Bem esta era privilegiada ao morrer, a ela era concedida o
				privil&eacute;gio de passar o resto de seus tempos em companhia
				dos deuses.</P>
				<P>O conhecimento da alma &eacute; que d&aacute; sentido &agrave;
				vida. Tudo foi criado pelo <A HREF="http://pt.wikipedia.org/wiki/Demiurgo">Demiurgo</A>
				(seu criador), um divino artes&atilde;o que criou o mundo real e
				sua apar&ecirc;ncia.</P>
				<P>A&ccedil;&atilde;o do homem se restringe ao mundo material, no
				mundo das id&eacute;ias o homem n&atilde;o pode transformar nada.
				Porque se &eacute; perfeito n&atilde;o pode ser mais perfeito.</P>
				<P><BR>
				</P>
			</TD>
		</TR>
	</TBODY>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>