<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20061225;23173600">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20061225;23245800">
	<STYLE>
	<!--
		@page { margin: 2cm }
	-->
	</STYLE>
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<P><FONT COLOR="#808080"><FONT SIZE=5 STYLE="font-size: 20pt"><B>Momento
pode<BR>expor progressismo ris&iacute;vel</B></FONT></FONT></P>
<P><FONT COLOR="#808080">http://www.pucsp.br/fecultura/0504pap3.htm</FONT></P>
<P><FONT COLOR="#808080">Luiz Felipe Pond&eacute; </FONT>
</P>
<P><FONT COLOR="#808080">Na Am&eacute;rica Latina, &eacute; comum se
dizer que o pontificado de Jo&atilde;o Paulo II estabeleceu uma
desconstru&ccedil;&atilde;o brutal da ala &ldquo;progressista&rdquo;
da Igreja, perseguindo os representantes da chamada Teologia da
Liberta&ccedil;&atilde;o.</FONT></P>
<P><FONT COLOR="#808080">&Eacute; comum tamb&eacute;m apontar para
uma crise na &ldquo;qualidade intelectual&rdquo; das camadas
rec&eacute;m-chegadas ao clero, e muitos afirmam que essa &ldquo;car&ecirc;ncia
intelectual&rdquo; serve &agrave; revolu&ccedil;&atilde;o
conservadora estabelecida desde 1978. Em meio a esc&acirc;ndalos de
pedofilia e posturas intransigentes com rela&ccedil;&atilde;o a
&ldquo;evidentes avan&ccedil;os modernos&rdquo; (direito ao aborto,
ao uso de contraceptivos, ao casamento do clero, &agrave; &ldquo;eutan&aacute;sia
carinhosa&rdquo;, &agrave; abertura para o outro, etc.), a Igreja
estaria imersa num momento de escurid&atilde;o.</FONT></P>
<P><FONT COLOR="#808080">Muita gente bem intencionada e com razo&aacute;vel
repert&oacute;rio cultural percebe que a Igreja Cat&oacute;lica e seu
oficialato est&aacute; aqu&eacute;m das demandas de um mundo que se
revira no abismo de mudan&ccedil;as vertiginosas, oferecendo nada
mais al&eacute;m de variedades de &ldquo;marxismo &agrave; la Cristo&rdquo;
ou de &ldquo;aer&oacute;bicas de Jesus&rdquo;, fincada numa
espiritualidade preocupada com o &ldquo;marketing do contentamento&rdquo;.</FONT></P>
<P><FONT COLOR="#808080">Valeria a pena acrescentar que a pobreza de
esp&iacute;rito n&atilde;o parece ser patrim&ocirc;nio exclusivo dos
oficiais cat&oacute;licos (talvez lhes falte apenas mais estilo), mas
fato indesej&aacute;vel em qualquer das institui&ccedil;&otilde;es
oferecidas no mercado religioso, al&eacute;m de transbordar para
institui&ccedil;&otilde;es n&atilde;o-religiosas de voca&ccedil;&atilde;o
formadora que tamb&eacute;m barateiam tudo na esteira da grosseira e
ris&iacute;vel ideologia da felicidade: do metaf&iacute;sico ao
psicoterapeuta e ao professor, todos querem agradar.</FONT></P>
<P><FONT COLOR="#808080">&Eacute; como se o &aacute;rduo trabalho da
intelig&ecirc;ncia estivesse &oacute;rf&atilde;o. Talvez fosse
interessante pensar que o freio que parece ter significado este longo
papado (na realidade, tudo que se refere a Igreja Cat&oacute;lica e
seus 2000 anos pede cuidado e lentid&atilde;o na aprecia&ccedil;&atilde;o
dos fatos) representa um excelente momento para nos indagarmos sobre
algumas dessas &ldquo;obviedades conservadoras&rdquo;, principalmente
quando grande parte das atitudes &ldquo;progressistas&rdquo; fazem
uso da mesma viol&ecirc;ncia ideol&oacute;gica discriminat&oacute;ria
no plano da milit&acirc;ncia.</FONT></P>
<P><FONT COLOR="#808080">Cren&ccedil;as &ldquo;corretas&rdquo;</FONT></P>
<P><FONT COLOR="#808080">Por exemplo, critica-se o Papa, mas n&atilde;o
a cartilha do lobby &ldquo;progressista&rdquo;. &Eacute; muito comum
nos sentirmos bem quando, entre iguais, reafirmamos nossas cren&ccedil;as
&ldquo;corretas&rdquo;, mesmo que essa reafirma&ccedil;&atilde;o
possa se dar em meio &agrave; mesma &ldquo;car&ecirc;ncia
intelectual&rdquo;, teorias teol&oacute;gicas (ou n&atilde;o)
hermeneuticamente tendenciosas, exegeticamente parciais, confusas
entre conte&uacute;dos sagrados e seculares, usando media&ccedil;&otilde;es
falaciosas, do jovem oficialato conservador preparado para
inviabilizar nossa agenda redentora.</FONT></P>
<P><FONT COLOR="#808080">N&atilde;o se trata de negar a dimens&atilde;o
tr&aacute;gica de muitas das dificuldades doutrin&aacute;rias e
pr&aacute;ticas na qual se encontra a Igreja Cat&oacute;lica. Vivemos
de fato num mundo dram&aacute;tico, e muito disso se d&aacute; devido
&agrave; ades&atilde;o indiscriminada a uma pr&aacute;tica de
reden&ccedil;&atilde;o infantilizada.</FONT></P>
<P><FONT COLOR="#808080">&Eacute; comum criticar a resist&ecirc;ncia
desse pontificado ao fim do celibato, mas esse mesmo ocidental
&ldquo;progressista&rdquo; acha facilmente chique o celibato entre
lamas. Ser&aacute; que a sociologia &ldquo;provou&rdquo; que a igreja
det&eacute;m o monop&oacute;lio da ind&uacute;stria da pedofilia e
tamb&eacute;m &ldquo;provou&rdquo; que isso se d&aacute; devido ao
celibato?</FONT></P>
<P><FONT COLOR="#808080">Evidentemente &eacute; um grande risco
combater o uso de ferramentas que nos ajudam a deter a Aids, mas n&atilde;o
&eacute; proporcionalmente t&atilde;o &oacute;bvio reconhecermos que
as media&ccedil;&otilde;es pedag&oacute;gicas utilizadas na forma&ccedil;&atilde;o
dos mais jovens est&atilde;o na realidade entregues a muitas teorias
e pessoas (religiosas ou n&atilde;o) que n&atilde;o sabem o que fazer
com a derrocada das pr&aacute;ticas afetivas e sexuais, profissionais
que muitas vezes se escondem atr&aacute;s de frases de efeito feitas
para agradar a auto-estima, produzidas por especialistas de plant&atilde;o
(tamb&eacute;m &ldquo;carentes intelectualmente&rdquo;).</FONT></P>
<P><FONT COLOR="#808080">Na realidade, a redu&ccedil;&atilde;o de
certas pr&aacute;ticas no campo das rela&ccedil;&otilde;es
interpessoais tamb&eacute;m n&atilde;o seria um mecanismo seguro no
enfrentamento de riscos? Evidentemente que isso d&aacute; mais
trabalho. O reconhecimento &ldquo;alegre&rdquo; da facilita&ccedil;&atilde;o
do aborto, regra b&aacute;sica de respeito aos casais que querem se
libertar da mec&acirc;nica reprodutiva (incomodamente) associada ao
nosso prazer, &eacute; muito mais auto-evidente do que a percep&ccedil;&atilde;o
de que se h&aacute; reifica&ccedil;&atilde;o do &ldquo;humano&rdquo;
nas pr&aacute;ticas capitalistas, por que n&atilde;o haveria na
higiene cir&uacute;rgica que nos liberta do embri&atilde;o?</FONT></P>
<P><FONT COLOR="#808080">&Eacute; claro que s&oacute; uma metaf&iacute;sica
materialista (ou m&aacute;-f&eacute;) pode sustentar essa higiene sem
dramas. Argumentos do tipo &ldquo;continuam a existir abortos
ilegais&rdquo; s&atilde;o falaciosos se quisermos refletir com
cuidado sobre o tema, uma vez que a continuada exist&ecirc;ncia de
assassinatos n&atilde;o &eacute; suficiente para a legaliza&ccedil;&atilde;o
do homic&iacute;dio.</FONT></P>
<P><FONT COLOR="#808080">Isso para n&atilde;o tocar em outros temas
como nossa ambig&uuml;idade entre reificar embri&otilde;es (e
pacientes terminais) para nossa reden&ccedil;&atilde;o cient&iacute;fica
e a dura percep&ccedil;&atilde;o de que uma defesa irrestrita da
exist&ecirc;ncia biol&oacute;gica (ou da libera&ccedil;&atilde;o mais
r&aacute;pida desta) &eacute; fun&ccedil;&atilde;o da restri&ccedil;&atilde;o
da id&eacute;ia de moral ao campo da &eacute;tica secular e a
necess&aacute;ria exclus&atilde;o da no&ccedil;&atilde;o de santidade
(que nada tem a ver com essa coisa de contentamento, mas que
acabamos, gra&ccedil;as a uma teologia em crise de identidade que se
fez humilde serva das ci&ecirc;ncias sociais, acreditando que de fato
santidade &eacute; coisa s&oacute; de manobras pol&iacute;ticas e que
&ldquo;aqueles caras&rdquo; nunca foram de nada mesmo).</FONT></P>
<P><FONT COLOR="#808080">Affaire entre humanos</FONT></P>
<P><FONT COLOR="#808080">H&aacute; algum tempo o cristianismo vem se
tornando um affaire unicamente entre humanos (e isso nada garante que
sejamos menos violentos, porque se j&aacute; se matou &ldquo;em nome
de Deus&rdquo;, n&atilde;o esque&ccedil;amos que o humano mata em seu
pr&oacute;prio nome muito mais).</FONT></P>
<P><FONT COLOR="#808080">Na realidade, a possibilidade de que um papa
possa levar a s&eacute;rio a id&eacute;ia desse &ldquo;neg&oacute;cio
de cristianismo&rdquo; estar &ldquo;para al&eacute;m do humano&rdquo;
(sem exclu&iacute;-lo) nos parece de mau gosto. E, no fundo, d&aacute;
medo: santidade implica a no&ccedil;&atilde;o de distin&ccedil;&atilde;o
do comum, de descentramento do humano e suas manias narc&iacute;sicas
e de supera&ccedil;&atilde;o do amor por si mesmo. Religi&atilde;o s&oacute;
como cultura, e isso significa necessariamente que n&atilde;o seja
levada a s&eacute;rio. E isso nos leva a mais uma faceta com rela&ccedil;&atilde;o
&agrave;s dificuldades teol&oacute;gicas e sociais desse papado: um
di&aacute;logo inter-religioso que visaria nos levar ao Vaticano.</FONT></P>
<P><FONT COLOR="#808080">A dificuldade &eacute; que num processo
deste tipo, elementos definidores da identidade teol&oacute;gica dos
sistemas religiosos s&atilde;o necessariamente postos em cheque (a
n&atilde;o ser, por exemplo, que n&atilde;o discutamos exatamente os
pontos que nos fazem ser o outro de algu&eacute;m). &Eacute; f&aacute;cil
falar em dialogar mantendo sua identidade teol&oacute;gica, o dif&iacute;cil
&eacute; continuar o di&aacute;logo para al&eacute;m dos &ldquo;eventos
sociais para o di&aacute;logo&rdquo;.</FONT></P>
<P><FONT COLOR="#808080">Evidentemente que qualquer pessoa
razoavelmente culta em termos teol&oacute;gicos sabe da tend&ecirc;ncia
das correntes mon&aacute;sticas para um monote&iacute;smo livre de
descri&ccedil;&otilde;es positivas discriminat&oacute;rias. O
problema &eacute; como fazer discernimento sem incorrer em
discrimina&ccedil;&atilde;o: a tend&ecirc;ncia &eacute; ficar na
anomia ou no ecletismo ret&oacute;rico. Ou assumir que n&atilde;o d&aacute;
para fazer di&aacute;logo s&oacute; em festa. E isso nada tem a ver
necessariamente com come&ccedil;ar a brigar.</FONT></P>
<P><FONT COLOR="#808080">Enfim, o p&ecirc;ndulo hist&oacute;rico-teol&oacute;gico
que representou o papado de Jo&atilde;o Paulo II, com seu irritante
(suposto) anacronismo, pode nos servir para elevar o n&iacute;vel da
discuss&atilde;o, variar nossa cartilha, e perceber que, para Jo&atilde;o
Paulo II, o cristianismo &eacute; religi&atilde;o, e n&atilde;o
cultura. Quem sabe assim possamos deixar nus o conservador grosseiro
e o progressista ris&iacute;vel, amedrontados diante da
impenetrabilidade do mundo.</FONT></P>
<P><BR><BR>
</P>
</BODY>
</HTML>