<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>

	
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=iso-8859-1">

	
	
  <title></title>
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">

	
  <meta name="AUTHOR" content="Keduc silviobonilha.com.br">

	
  <meta name="CREATED" content="20070205;11595000">

	
  <meta name="CHANGEDBY" content="Keduc silviobonilha.com.br">

	
  <meta name="CHANGED" content="20070817;16222500">
</head>


<body dir="ltr" lang="pt-BR">

<table style="page-break-before: always; page-break-inside: avoid; width: 699px; height: 234px;" border="0" cellpadding="4" cellspacing="0">

	<col width="162">
	<col width="540">
	<thead>
		<tr>

			<th valign="top" width="162">
				
    <p><img src="images/religious_symbols.png" name="figura1" align="left" border="0" height="188" width="163"><br clear="left">
    <font size="2">Alguns s&iacute;mbolos religiosos</font></p>

			</th>

			<td style="width: 534px; vertical-align: top;">
				
    <h1 style="width: 535px;">Religi&atilde;o</h1>
    <p style="width: 525px;"><small><span style="font-weight: bold; font-family: Verdana;">Religi&atilde;o
&eacute; coisa de gente tonta ?<br>
    </span></small><br>
    </p>
    <div style="text-align: justify;">&ldquo;A religi&atilde;o &eacute; mais forte porque lida com o
nascimento e a morte. O ser
humano precisa ter explica&ccedil;&otilde;es n&atilde;o
s&oacute; sobre como, mas o porqu&ecirc;.
Religi&atilde;o n&atilde;o &eacute; coisa de gente tonta,
mas de gente&rdquo;<br>
    </div>
    <div style="text-align: justify;"><small><span style="font-family: Verdana;"></span></small><small><small><span style="font-family: Verdana;"><br>
&nbsp;M&aacute;rio S&eacute;rgio Cortella,
fil&oacute;sofo e professor de Ci&ecirc;ncia da
Religi&atilde;o da Pontif&iacute;cia Universidade
Cat&oacute;lica de S&atilde;o Paulo (PUC-SP)</span></small></small></div>

			</td>

		</tr>

	</thead>
	<tbody>

		
	
  </tbody>
</table>

<table style="text-align: left; width: 610px; height: 31px;" border="0" cellpadding="0" cellspacing="0">
  <tbody>
    <tr>
      <td style="width: 600px;">
      <table style="page-break-before: always; page-break-inside: avoid; width: 718px;" border="0" cellpadding="4" cellspacing="0">
        <tbody>
          <tr valign="top">
            <td width="540">
            <p style="font-family: Verdana; text-align: justify;"><font size="2"><b>A Religi&atilde;o </b><span style="">pode
				ser definida como um conjunto de cren&ccedil;as relacionadas com
				aquilo que a humanidade considera como sobrenatural, divino e
				sagrado, bem como o conjunto de rituais e c&oacute;digos morais
				que derivam dessas cren&ccedil;as.</span><b><br>
            <br>
Etimologia</b><span style=""><br>
Uma
				interpreta&ccedil;&atilde;o etimol&oacute;gica &eacute; que</span><b>
				Religi&atilde;o</b> deriva do termo da l&iacute;ngua latina:
				<i>religare</i> = religar, o que poderia significar a tentativa
				humana de religar-se: a suas origens, a seu(s) criador(es), a seu
				passado. Acabou sendo adotado para designar qualquer conjunto de
				cren&ccedil;as, normas e valores que comp&otilde;em artigo de f&eacute;
				de determinada pessoa ou conjunto de pessoas. <br>
Outra
				interpreta&ccedil;&atilde;o aceita que deriva d<font size="2">a
				palavra</font> latina <i>religio</i>, mas desconhece-se ao certo
				que rela&ccedil;&otilde;es estabelece <i>religio</i> com outros
				voc&aacute;bulos. Aparentemente no mundo latino anterior ao
				nascimento do cristianismo, <i>religio</i> referia-se a um estilo
				de comportamento marcado pela rigidez e pela precis&atilde;o.<br>
            <br>
            <b>Palavras
				e Conceitos Relevantes<br>
            </b>Existem termos que s&atilde;o
				ditos/escritos freq&uuml;entemente no discurso religioso grego,
				romano, judeu e crist&atilde;o. Entre eles est&atilde;o: sacro e
				seus derivados (sacrar, sagrar, sacralizar, sacramentar,
				execrar), profano (profanar) e deus(es). O conceito desses termos
				varia bastante conforme a &eacute;poca e a religi&atilde;o de
				quem os emprega. Contudo, &eacute; poss&iacute;vel ressaltar um
				m&iacute;nimo comum &agrave; grande parte dos conceitos
				atribu&iacute;dos aos termos.</font></p>
            <p style="font-family: Verdana; text-align: justify;"><font size="2">Os religiosos gregos, romanos, judeus e crist&atilde;os
				cr&ecirc;em na exist&ecirc;ncia de v&aacute;rios(gregos e
				romanos) ou de um &uacute;nico deus (judeus e crist&atilde;os),
				um ser impass&iacute;vel de ser sentido pelos sensores humanos e
				que &eacute; capaz de provocar acontecimentos
				improv&aacute;veis/imposs&iacute;veis que podem favorecer ou
				prejudicar os homens. Para os religiosos, as coisas e as a&ccedil;&otilde;es
				se dividem entre sacras e profanas. Sacro &eacute; aquilo que
				mant&eacute;m uma liga&ccedil;&atilde;o/rela&ccedil;&atilde;o com
				o(s) deus(es). Profano &eacute; aquilo que n&atilde;o mant&eacute;m
				nenhuma liga&ccedil;&atilde;o com o(s) deus(es). Para alguns
				religiosos, "profano" &eacute; um termo pejorativo,
				para outros n&atilde;o. J&aacute; o verbo "profanar"
				(tornar algo profano) &eacute; sempre tido como uma a&ccedil;&atilde;o
				m&aacute; pelos religiosos.<br>
            <br>
            <b>Durkheim: O sagrado e o
				Profano<br>
            </b>A perspectiva Durkheimiana sobre a religi&atilde;o
				baseada na oposi&ccedil;&atilde;o entre o sagrado e o profano
				provou ser altamente popular e influente entre os soci&oacute;logos
				contempor&acirc;neos. Na &oacute;ptica de Turner, a &ecirc;nfase
				colocada por &Eacute;mile Durkheim naquilo que &eacute; sagrado
				possui um significado de alt&iacute;ssimo valor, j&aacute; que,
				por um lado, elimina a tend&ecirc;ncia que outrora, cujo enfoque
				era colocado em "deuses" e "seres", e por
				outro, valoriza a pr&aacute;tica religiosa. Na seq&uuml;&ecirc;ncia
				das an&aacute;lises realizadas por Durkheim acerca da religi&atilde;o,
				os seus disc&iacute;pulos Marcel Mauss (seu sobrinho) e Henri
				Hubert tamb&eacute;m foram discutir o tema do sagrado. De fato,
				Hurbert n&atilde;o poderia ser mais expl&iacute;cito ao
				interpretar "a religi&atilde;o como a administra&ccedil;&atilde;o
				do sagrado". Todavia, o sagrado integra-se numa dicotomia
				composta por dois dom&iacute;nios: o sagrado e o profano. O
				pr&oacute;prio Durkheim declararia: "A divis&atilde;o do
				mundo em dois dom&iacute;nios, um que engloba tudo o que &eacute;
				sagrado, o outro tudo o que &eacute; profano: &eacute; esta a
				marca distintiva do pensamento religioso". No entanto, nem
				todos os estudiosos concordam com esta interpreta&ccedil;&atilde;o.
				a t&iacute;tulo de exemplo, Jan Gonda, ao analisar a religi&atilde;o
				v&eacute;dica, p&otilde;e em evid&ecirc;ncia " a aus&ecirc;ncia
				de qualquer distin&ccedil;&atilde;o entre o profano e o
				religioso". Por sua vez, outra sua compatriota, Medeleine
				Biardeau salientaria: "&Eacute; t&atilde;o dif&iacute;cil na
				india isolar uma zona profana do sagrado. Aquilo que designamos
				profano s&oacute; o &eacute; do nosso ponto de vista; o indiano
				integra-o na sua perpectiva liturgica do Universo". Em
				s&iacute;ntese, se &eacute; poss&iacute;vel o pac&iacute;fico
				aplicar o bin&oacute;mio sagrado/profano a certas religi&otilde;es,
				tal se torna de dif&iacute;cil aplica&ccedil;&atilde;o a outras
				formas de culto religioso. A dicotomia ao ser analisada por
				Mircea Eliade no seu livro com o t&iacute;tulo sugestivo "Le
				Sacr&eacute; et le Profane", merece a seguinte leitura: "
				O sagrado e o Profano n&atilde;o s&atilde;o duas ideias
				completamente presentes em todas as culturas, uma oposi&ccedil;&atilde;o
				pensada por todos os homens O sagrado e o profano t&ecirc;m um
				valor ontol&oacute;gico: o Ser &eacute; realmente sagrado e
				profano. O sagrado revela-se no mundo profano". &Eacute;
				neste contexto que Mircea Eliade alude a uma sacralidade c&oacute;smica,
				a qual manifesta nas diversas hierofanias que constituem as
				religi&otilde;es.</font></p>
            <p style="font-family: Verdana; text-align: justify;"><font size="2">Embora cada religi&atilde;o apresente elementos
				pr&oacute;prios, &eacute; tamb&eacute;m poss&iacute;vel
				estabelecer uma s&eacute;rie de elementos comuns &agrave;s v&aacute;rias
				religi&otilde;es e que podem permitir uma melhor compreens&atilde;o
				do fen&oacute;meno religioso.</font></p>
            <p style="font-family: Verdana; text-align: justify;"><font size="2"><b>Algumas caracter&iacute;sticas das
				religi&otilde;es</b><br>
As religi&otilde;es possuem grandes
				narrativas, que explicam o come&ccedil;o do mundo ou que
				legitimam a sua exist&ecirc;ncia. O exemplo mais conhecido &eacute;
				talvez a narrativa do G&ecirc;nesis na tradi&ccedil;&atilde;o
				judaica e crist&atilde;. Quanto &agrave; legitima&ccedil;&atilde;o
				da exist&ecirc;ncia e da validade de um sistema religioso, este
				costuma apelar a uma revela&ccedil;&atilde;o ou &agrave; obten&ccedil;&atilde;o
				de uma sabedoria por parte de um fundador, como sucede no
				budismo, onde o Buda alcan&ccedil;ou a ilumina&ccedil;&atilde;o
				enquanto meditava debaixo de uma figueira ou no Isl&atilde;o, em
				que Muhammad recebeu a revela&ccedil;&atilde;o do Alcor&atilde;o
				de Deus.</font></p>
            <p style="font-family: Verdana; text-align: justify;"><font size="2">As religi&otilde;es tendem igualmente a
				sacralizar determinados locais. Os motivos para essa sacraliza&ccedil;&atilde;o
				s&atilde;o variados, podendo estar relacionados com determinado
				evento na hist&oacute;ria da religi&atilde;o (por exemplo, a
				import&acirc;ncia do Muro das Lamenta&ccedil;&otilde;es no
				juda&iacute;smo) ou porque a esses locais s&atilde;o associados
				acontecimentos miraculosos (santu&aacute;rios cat&oacute;licos de
				F&aacute;tima ou de Lourdes). Na antiga religi&atilde;o grega, os
				templos n&atilde;o eram locais para a pr&aacute;tica religiosa,
				mas sim locais onde se acreditava que habitava a divindade, sendo
				por isso sagrados.</font></p>
            <p style="text-align: justify;"><font size="2"><span style="font-family: Verdana;">As religi&otilde;es estabelecem que certos
				per&iacute;odos temporais s&atilde;o especiais e dedicados a uma
				intera&ccedil;&atilde;o com o divino. Esses per&iacute;odos podem
				ser anuais, mensais, semanais ou podem mesmo se desenrolar ao
				longo de um dia</span>.<span style="font-family: Verdana;"> Algumas religi&otilde;es consideram que certos
				dias da semana s&atilde;o sagrados (Shabat no juda&iacute;smo ou
				o Domingo no cristianismo). As religi&otilde;es prop&otilde;em
				festas ou per&iacute;odos de jejum e medita&ccedil;&atilde;o que
				se desenvolvem ao longo do ano.</span></font></p>

				
			</td>
          </tr>
        </tbody>
      </table>
      </td>
    </tr>
  </tbody>
</table>
<p><br>
<br>

</p>

</body>
</html>
