<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20070506;12500000">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20070506;13082200">
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<TABLE WIDTH=754 BORDER=0 CELLPADDING=0 CELLSPACING=0 STYLE="page-break-before: always">
	<COL WIDTH=160>
	<COL WIDTH=594>
	<THEAD>
		<TR VALIGN=TOP>
			<TH WIDTH=160>
				<P ALIGN=CENTER><BR><BR>
				</P>
			</TH>
			<TH WIDTH=594>
				<P>Rousseau</P>
			</TH>
		</TR>
	</THEAD>
	<TBODY>
		<TR VALIGN=TOP>
			<TD WIDTH=160>
				<P><IMG SRC="images/200px-Jean-Jacques_Rousseau.jpg" NAME="figura1" ALIGN=BOTTOM WIDTH=145 HEIGHT=192 BORDER=0></P>
			</TD>
			<TD WIDTH=594>
				<P><B>Jean-Jacques Rousseau</B> (<A HREF="http://pt.wikipedia.org/wiki/28_de_Junho">28
				de Junho</A> de <A HREF="http://pt.wikipedia.org/wiki/1712">1712</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A> - <A HREF="http://pt.wikipedia.org/wiki/2_de_Julho">2
				de Julho</A> de <A HREF="http://pt.wikipedia.org/wiki/1778">1778</A>,
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Ermenonville&amp;action=edit">Ermenonville</A>,
				perto de <A HREF="http://pt.wikipedia.org/wiki/Paris">Paris</A>)
				foi um fil&oacute;sofo <A HREF="http://pt.wikipedia.org/wiki/Su&iacute;&ccedil;o">su&iacute;&ccedil;o</A>,
				escritor, te&oacute;rico pol&iacute;tico e um compositor musical
				autodidata. Uma das figuras marcantes do <A HREF="http://pt.wikipedia.org/wiki/Iluminismo">Iluminismo</A>
				<A HREF="http://pt.wikipedia.org/wiki/Fran&ccedil;a">franc&ecirc;s</A>,
				Rousseau &eacute; tamb&eacute;m um precursor do <A HREF="http://pt.wikipedia.org/wiki/Romantismo">romantismo</A>.</P>
				<P>Rousseau foi uma das principais inspira&ccedil;&otilde;es
				ideol&oacute;gicas da segunda fase da <A HREF="http://pt.wikipedia.org/wiki/Revolu&ccedil;&atilde;o_Francesa">Revolu&ccedil;&atilde;o
				Francesa</A> - a &uacute;ltima das revolu&ccedil;&otilde;es
				modernas, e que deu in&iacute;cio a um longo per&iacute;odo de
				terror e instabilidade pol&iacute;tica, que acabaria por levar &agrave;
				<A HREF="http://pt.wikipedia.org/wiki/Ditadura">ditadura</A> de
				<A HREF="http://pt.wikipedia.org/wiki/Napole&atilde;o">Napole&atilde;o</A>.
				<A HREF="http://pt.wikipedia.org/wiki/Do_Contrato_Social"><I>Do
				Contrato Social</I></A>, de sua autoria, inspirou muitos dos
				revolucion&aacute;rios e regimes nacionalistas e opressivos
				subseq&uuml;entes a esse per&iacute;odo, um pouco por toda a
				Europa continental.</P>
				<P>Inspirados nas id&eacute;ias de Rousseau, os revolucion&aacute;rios
				defendiam o princ&iacute;pio da soberania popular e da igualdade
				de direitos.</P>
				<P>A contesta&ccedil;&atilde;o da sociedade tal como estava
				organizada foi tema do ensaio <A HREF="http://pt.wikipedia.org/w/index.php?title=Discurso_sobre_a_Origem_e_os_Fundamentos_da_Desigualdade_entre_os_Homens&amp;action=edit"><I>Discurso
				sobre a Origem e os Fundamentos da Desigualdade entre os Homens</I></A>
				(<A HREF="http://pt.wikipedia.org/wiki/1755">1755</A>), em que se
				v&ecirc; a desigualdade e a injusti&ccedil;a como frutos da
				competi&ccedil;&atilde;o e da hierarquia mal constituida.</P>
				<P>Rousseau &eacute; associado frequentemente &agrave;s ideias
				anti-capitalistas e considerado um antecessor do <A HREF="http://pt.wikipedia.org/wiki/Socialismo">socialismo</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Comunismo">comunismo</A>.
				Foi um dos primeiros autores modernos a atacar a <A HREF="http://pt.wikipedia.org/wiki/Propriedade_privada">propriedade
				privada</A>. <A HREF="http://pt.wikipedia.org/wiki/Victor_Klemperer">Victor
				Klemperer</A>, ao estudar o <A HREF="http://pt.wikipedia.org/wiki/Iluminismo">Iluminismo</A>
				franc&ecirc;s em geral e Rousseau em particular, viu em <A HREF="http://pt.wikipedia.org/wiki/Adolf_Hitler">Adolf
				Hitler</A> a concretiza&ccedil;&atilde;o suprema dos ideiais
				defendidos pelo fil&oacute;sofo do <A HREF="http://pt.wikipedia.org/wiki/S&eacute;culo_XVIII">s&eacute;culo
				XVIII</A>. Rousseau questionou a suposi&ccedil;&atilde;o de que a
				maioria est&aacute; sempre correta e argumentou que o objetivo do
				governo deveria ser assegurar a liberdade, igualdade e justi&ccedil;a
				para todos, independentemente da vontade da maioria.</P>
				<P>O fil&oacute;sofo conta-se entre aqueles autores que
				mitificaram um passado fraternal e feliz de todos os Homens, face
				a um presente desordenado e desigual do s&eacute;culo XVIII. O
				ideal rom&acirc;ntico de um &quot;regresso ao passado&quot; est&aacute;
				patente no esp&iacute;rito de Rousseau. <A HREF="http://pt.wikipedia.org/wiki/Voltaire">Voltaire</A>
				afirmou mesmo que: &quot;<I>ningu&eacute;m colocou alguma vez
				tanto engenho em nos querer converter em animais</I>&quot; do que
				ele. Ler Rousseau faz nascer &quot;<I>o desejo de caminhar em
				quatro patas</I>&quot;.</P>
				<P>Entretanto, outras interpreta&ccedil;&otilde;es, como a do
				<A HREF="http://pt.wikipedia.org/wiki/Antropologia">antrop&oacute;logo</A>
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Roger_Bartra&amp;action=edit">Roger
				Bartra</A>, nos dizem que este coment&aacute;rio ir&ocirc;nico de
				Voltaire n&atilde;o &eacute; uma boa intepreta&ccedil;&atilde;o
				da obra de Rousseau, j&aacute; que para Bartra, &quot;<I>Rousseau
				n&atilde;o oferecia o homem selvagem como um tipo humano ideal,
				como insinua Voltaire, sen&atilde;o um modelo que permita
				compreender a origem do mal</I>&quot; (BARTRA, 1997, 180-1).</P>
				<P>A fun&ccedil;&atilde;o principal de sua filosofia &eacute;
				libertar o homem.</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=754 VALIGN=TOP>
				<H2>Perfil Biogr&aacute;fico</H2>
				<P>Fil&oacute;sofo su&iacute;&ccedil;o, natural de <A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A>,
				n&atilde;o chegou a conhecer a pr&oacute;pria m&atilde;e, que
				faleceu ap&oacute;s o trabalho de parto. Era filho do relojoeiro
				<A HREF="http://pt.wikipedia.org/wiki/Calvinismo">calvinista</A>
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Isaak_Rousseau&amp;action=edit">Isaak
				Rousseau</A>, cujo av&ocirc; era um <A HREF="http://pt.wikipedia.org/wiki/Huguenote">huguenote</A>
				e tinha fugido da Fran&ccedil;a. O pai de Rousseau morreu quando
				ele tinha 10 anos, de modo que ele teve uma juventude agitada.</P>
				<P>O menino Jean-Jacques aprendeu a ler e a escrever ainda muito
				novo. Mais tarde, fora aluno do Pastor Lambercier, de r&iacute;gida
				disciplina moral e religiosa. Precisou trabalhar desde cedo e
				sentira o que significava ser maltratado, explorado.</P>
				<P>Na adolesc&ecirc;ncia, encontrando os port&otilde;es da cidade
				fechados, quando voltava de uma de suas sa&iacute;das, opta por
				vagar pelo mundo. Acaba tendo como amante uma rica senhora e, sob
				seus cuidados, acaba estudando m&uacute;sica e filosofia. Longe
				de sua protetora, que agora estava em uma situa&ccedil;&atilde;o
				financeira ruim e com outro amante, ele parte para <A HREF="http://pt.wikipedia.org/wiki/Paris">Paris</A>.</P>
				<P>Havia inovado muitas coisas no campo da m&uacute;sica, o que
				lhe rendeu um convite de <A HREF="http://pt.wikipedia.org/wiki/Diderot">Diderot</A>
				para que escrevesse sobre isso na famosa <A HREF="http://pt.wikipedia.org/wiki/Encyclop&eacute;die"><I>Encyclop&eacute;die</I></A>.
				Al&eacute;m disso, obteve sucesso com uma de suas &oacute;peras,
				intitulada O Adivinho da Vila. Aos 37 anos, participando de um
				concurso da academia de <A HREF="http://pt.wikipedia.org/wiki/Dijon">Dijon</A>,
				torna-se famoso ao escrever o Discurso Sobre a Origem e
				Fundamento da Desigualdade Entre os Homens. Acabar&aacute; por
				escrever muitas outras obras, de cunho <A HREF="http://pt.wikipedia.org/wiki/Romantismo">rom&acirc;ntico</A>,
				pedag&oacute;gico e pol&iacute;tico.</P>
				<P>Ap&oacute;s ganhar o concurso, Rosseau se torna famoso da
				elite parisiense, e &eacute; convidado para particpar de
				discuss&otilde;es e jantares para exp&ocirc;r suas id&eacute;ias.
				Entretanto, aquele ambiente n&atilde;o o agradava. Ao contr&aacute;rio
				de seu grande rival Voltaire, que tamb&eacute;m n&atilde;o tinha
				o sangue azul por&eacute;m gostava de tal ambiente. Rosseau t&ecirc;m
				5 filhos com sua amante de Paris, por&eacute;m, acaba por colocar
				seus cinco filhos em um <A HREF="http://pt.wikipedia.org/wiki/Orfanato">orfanato</A>.
				Uma ironia, j&aacute; que anos depois escreve um livro sobre como
				deve-se educar um filho.</P>
				<P>O que escreve como pe&ccedil;a mestra do Em&iacute;lio, a
				Profiss&atilde;o de F&eacute; do Vig&aacute;rio Saboiano,
				acarretar-lhe-&aacute; persegui&ccedil;&otilde;es e retalia&ccedil;&otilde;es
				tanto em <A HREF="http://pt.wikipedia.org/wiki/Paris">Paris</A>
				como em <A HREF="http://pt.wikipedia.org/wiki/Genebra">Genebra</A>.
				Chega a ter obras queimadas. Rousseau rejeita a religi&atilde;o
				revelada e &eacute; fortemente censurado. Era adepto de uma
				religi&atilde;o natural, em que o ser humano poderia encontrar
				Deus em seu pr&oacute;prio cora&ccedil;&atilde;o.</P>
				<P>Entretanto, seu romance <A HREF="http://pt.wikipedia.org/w/index.php?title=A_Nova_Helo&iacute;sa&amp;action=edit">A
				Nova Helo&iacute;sa</A> mostra-o como defensor da <A HREF="http://pt.wikipedia.org/wiki/Moral">moral</A>
				e da <A HREF="http://pt.wikipedia.org/wiki/Justi&ccedil;a">justi&ccedil;a</A>
				divina. Apesar de tudo, o fil&oacute;sofo era um espiritualista e
				ter&aacute;, por isso e entre outras coisas, como principal
				inimigo <A HREF="http://pt.wikipedia.org/wiki/Voltaire">Voltaire</A>,
				outro grande iluminista. Em sua obra <A HREF="http://pt.wikipedia.org/wiki/Confiss&otilde;es">Confiss&otilde;es</A>,
				responde a muitas acusa&ccedil;&otilde;es de Fran&ccedil;ois-Marie
				Arouet (Voltaire). No fundo, Jean-Jacques Rousseau revela-se um
				crist&atilde;o rebelado, desconfiado das interpreta&ccedil;&otilde;es
				eclesi&aacute;sticas sobre os <A HREF="http://pt.wikipedia.org/wiki/Evangelhos">Evangelhos</A>.
				Sempre proferia uma frase: &quot;<I>Quantos homens entre mim e
				Deus!</I>&quot;, o que atra&iacute;a a ira tanto de cat&oacute;licos
				como de <A HREF="http://pt.wikipedia.org/wiki/Protestantes">protestantes</A>.</P>
				<P>Politicamente, exp&otilde;e suas id&eacute;ias em Do Contrato
				Social. Procura um Estado social leg&iacute;timo, pr&oacute;ximo
				da vontade geral e distante da corrup&ccedil;&atilde;o. A
				soberania do poder, para ele, deve estar nas m&atilde;os do povo,
				atrav&eacute;s do corpo pol&iacute;tico dos cidad&atilde;os.
				Segundo suas id&eacute;ias, a popula&ccedil;&atilde;o tem que
				tomar cuidado ao transformar seus direitos naturais em direitos
				civis, afinal &quot;<I>o homem nasce bom e a sociedade o
				corrompe</I>&quot;.</P>
				<P>Ap&oacute;s toda uma produ&ccedil;&atilde;o intelectual, suas
				fugas &agrave;s persegui&ccedil;&otilde;es e uma vida de
				aventuras e de err&acirc;ncia, Rousseau termina por falecer aos
				66 anos, onde estava hospedado, no <A HREF="http://pt.wikipedia.org/wiki/Castelo">castelo</A>
				de <A HREF="http://pt.wikipedia.org/w/index.php?title=Ermenonville&amp;action=edit">Ermenonville</A>.
				Entretanto, at&eacute; os dias de hoje, ele ainda &eacute; um
				provocador, que leva muitos a acreditarem na bondade natural do
				ser humano e de como a sociedade acaba destruindo essa bondade.
				E, por muitos, n&atilde;o &eacute; esquecido por sua forte
				cr&iacute;tica &agrave; propriedade privada, como causa da
				mis&eacute;ria entre as pessoas. Rousseau foi um iluminista &agrave;
				parte, talvez pelas suas pr&oacute;prias experi&ecirc;ncias desde
				a inf&acirc;ncia.</P>
				<H2>Cronologia</H2>
				<P><B>1712</B> Nasce em Genebra &agrave; 28 de junho Jean-Jacques
				Rousseau. Suzanne Bernard, m&atilde;e de Rousseau, morre em 7 de
				julho.</P>
				<P><B>1719</B> <A HREF="http://pt.wikipedia.org/wiki/Daniel_Defoe">Daniel
				Defoe</A> publica <A HREF="http://pt.wikipedia.org/w/index.php?title=Robinson_Cruso&eacute;&amp;action=edit"><I>Robinson
				Cruso&eacute;</I></A>, uma das principais influ&ecirc;ncias
				liter&aacute;rias de Rousseau.</P>
				<P><B>1762</B> Publica <A HREF="http://pt.wikipedia.org/wiki/Do_Contrato_Social"><I>Do
				Contrato Social</I></A> em abril e o <A HREF="http://pt.wikipedia.org/w/index.php?title=Em&iacute;lio&amp;action=edit"><I>Em&iacute;lio</I></A>
				ou <A HREF="http://pt.wikipedia.org/w/index.php?title=Da_Educa&ccedil;&atilde;o&amp;action=edit"><I>Da
				Educa&ccedil;&atilde;o</I></A> em maio.</P>
				<P><B>1776</B> Escreve os <A HREF="http://pt.wikipedia.org/w/index.php?title=Devaneios_de_um_Caminhante_Solit&aacute;rio&amp;action=edit"><I>Devaneios
				de um Caminhante Solit&aacute;rio</I></A>. Declara&ccedil;&atilde;o
				da Independ&ecirc;ncia das col&ocirc;nias inglesas na Am&eacute;rica.</P>
				<P><B>1778</B> Rousseau termina de escrever os <I>Devaneios</I>.
				Morre em 2 de julho e &eacute; enterrado em <A HREF="http://pt.wikipedia.org/w/index.php?title=Ermenonville&amp;action=edit">Ermenonville</A>.
				Seus restos mortais ser&atilde;o traslados para o Pante&atilde;o
				em 1794. Morte de Voltaire.</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=160>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=594>
				<P><BR>
				</P>
			</TD>
		</TR>
	</TBODY>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>