<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20070506;19454000">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20070506;19543300">
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<TABLE WIDTH=754 BORDER=0 CELLPADDING=0 CELLSPACING=0 STYLE="page-break-before: always">
	<COL WIDTH=143>
	<COL WIDTH=611>
	<THEAD>
		<TR VALIGN=TOP>
			<TH WIDTH=143>
				<P ALIGN=CENTER><BR><BR>
				</P>
			</TH>
			<TH WIDTH=611>
				<P><FONT SIZE=4 STYLE="font-size: 16pt">Schopenhauer</FONT></P>
			</TH>
		</TR>
	</THEAD>
	<TBODY>
		<TR>
			<TD WIDTH=143 VALIGN=TOP>
				<P><BR><BR>
				</P>
				<P><IMG SRC="images/Schopenhauer.jpg" NAME="figura1" ALIGN=LEFT WIDTH=132 HEIGHT=157 BORDER=0><BR CLEAR=LEFT><BR>
				</P>
			</TD>
			<TD WIDTH=611 VALIGN=BOTTOM>
				<P><B>Arthur Schopenhauer</B> (<A HREF="http://pt.wikipedia.org/wiki/Danzig">Danzig</A>,
				<A HREF="http://pt.wikipedia.org/wiki/22_de_Fevereiro">22 de
				Fevereiro</A> <A HREF="http://pt.wikipedia.org/wiki/1788">1788</A>
				&mdash; <A HREF="http://pt.wikipedia.org/wiki/Frankfurt_am_Main">Frankfurt
				am Main</A>, <A HREF="http://pt.wikipedia.org/wiki/21_de_Setembro">21
				de Setembro</A> <A HREF="http://pt.wikipedia.org/wiki/1860">1860</A>)
				foi um <A HREF="http://pt.wikipedia.org/wiki/Filosofia">fil&oacute;sofo</A>
				<A HREF="http://pt.wikipedia.org/wiki/Alemanha">alem&atilde;o</A>
				do <A HREF="http://pt.wikipedia.org/wiki/S&eacute;culo_XIX">s&eacute;culo
				XIX</A> da corrente irracionalista. Sua obra principal &eacute; <A HREF="http://pt.wikipedia.org/wiki/O_mundo_como_vontade_e_representa&ccedil;&atilde;o"><I>O
				mundo como vontade e representa&ccedil;&atilde;o</I></A>, embora
				o seu livro <A HREF="http://pt.wikipedia.org/wiki/Parerga_e_Paraliponema"><I>Parerga
				e Paraliponema</I></A> (<A HREF="http://pt.wikipedia.org/wiki/1851">1851</A>)
				seja o mais conhecido. Schopenhauer foi o fil&oacute;sofo que
				introduziu o <A HREF="http://pt.wikipedia.org/wiki/Budismo">Budismo</A>
				e o pensamento indiano na metaf&iacute;sica alem&atilde;. Ficou
				conhecido por seu pessimismo e entendia o Budismo como uma
				confirma&ccedil;&atilde;o dessa vis&atilde;o. Schopenhauer tamb&eacute;m
				combateu fortemente a filosofia <A HREF="http://pt.wikipedia.org/wiki/Hegel">hegeliana</A>
				e influenciou fortemente o pensamento de <A HREF="http://pt.wikipedia.org/wiki/Friedrich_Nietzsche">Friedrich
				Nietzsche</A>.</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=754 VALIGN=TOP>
				<P>O pensamento de Schopenhauer parte de uma interpreta&ccedil;&atilde;o
				de alguns pressupostos da <A HREF="http://pt.wikipedia.org/wiki/Kant">filosofia
				kantiana</A>, em especial de sua concep&ccedil;&atilde;o de
				Fen&ocirc;meno. Esta no&ccedil;&atilde;o leva Schopenhauer a
				postular que o mundo n&atilde;o &eacute; mais que Representa&ccedil;&atilde;o.
				Esta conta com dois p&oacute;los insepar&aacute;veis: por um
				lado, o objeto, constitu&iacute;do a partir de espa&ccedil;o e
				tempo; por outro, a consci&ecirc;ncia subjetiva acerca do mundo,
				sem a qual este n&atilde;o existiria. Contudo, Schopenhauer rompe
				com Kant, uma vez que este afirma a impossibilidade da
				consci&ecirc;ncia alcan&ccedil;ar a Coisa-em-si, isto &eacute;, a
				realidade n&atilde;o fenom&ecirc;nica. Segundo Schopenhauer, ao
				tomar consci&ecirc;ncia de si, o homem se experiencia como um ser
				movido por aspira&ccedil;&otilde;es e paix&otilde;es. Estas
				constituem a unidade da Vontade, compreendida como o princ&iacute;pio
				norteador da vida humana. Voltando o olhar para a <A HREF="http://pt.wikipedia.org/wiki/Natureza">natureza</A>,
				o fil&oacute;sofo percebe esta mesma Vontade presente em todos os
				seres, figurando como fundamento de todo e qualquer movimento.
				Para Schopenhauer, a Vontade corresponde &agrave; Coisa-em-si;
				ela &eacute; o substrato &uacute;ltimo de toda realidade.</P>
				<P>A vontade, no entanto, n&atilde;o se manifesta como um
				princ&iacute;pio racional; ao contr&aacute;rio, ela &eacute; o
				impulso cego que leva todo ente, desde o inorg&acirc;nico at&eacute;
				o homem, a desejar sua preserva&ccedil;&atilde;o. A consci&ecirc;ncia
				humana seria uma mera superf&iacute;cie, tendendo a encobrir, ao
				conferir causalidade a seus atos e ao pr&oacute;prio mundo, a
				irracionalidade inerente &agrave; vontade. Sendo deste modo
				compreendida, ela constitui, igualmente, a causa de todo
				sofrimento, uma vez que lan&ccedil;a os entes em uma cadeia
				perp&eacute;tua de aspira&ccedil;&otilde;es sem fim, o que
				provoca a dor de permanecer algo que jamais consegue
				completar-se. Segundo tal concep&ccedil;&atilde;o pessimista, o
				prazer consiste apenas na supress&atilde;o moment&acirc;nea da
				dor; esta &eacute; a &uacute;nica e verdadeira realidade.</P>
				<P><BR>
				</P>
			</TD>
		</TR>
		<TR>
			<TD COLSPAN=2 WIDTH=754 VALIGN=TOP>
				<P>Contudo, h&aacute; alguns caminhos que possibilitam ao homem
				escapar da vontade, e assim, da dor que ela acarreta. A primeira
				via &eacute; a da arte. Schopenhauer tra&ccedil;a uma hierarquia
				presente nas manifesta&ccedil;&otilde;es art&iacute;sticas, na
				qual cada modalidade art&iacute;stica, ao nos lan&ccedil;ar em
				uma pura contempla&ccedil;&atilde;o de Id&eacute;ias, nos
				apresenta um grau de objetiva&ccedil;&atilde;o da vontade.
				Partindo da arquitetura como seu grau inferior, ao mostrar a
				resist&ecirc;ncia e as for&ccedil;as intr&iacute;nsecas presentes
				na mat&eacute;ria, o &uacute;ltimo patamar desta contempla&ccedil;&atilde;o
				reside na experi&ecirc;ncia musical; a m&uacute;sica, por ser
				independente de toda imagem externa, &eacute; capaz de nos
				apresentar a pura Vontade em seus movimentos pr&oacute;prios; a
				m&uacute;sica &eacute;, pois, a pr&oacute;pria vontade encarnada.
				Tal contempla&ccedil;&atilde;o, trazendo a vontade para diante de
				n&oacute;s, consegue nos livrar, momentaneamente, de seus liames.</P>
				<P>A arte representa apenas um paliativo para o sofrimento
				humano. Outra possibilidade de escape &eacute; apontada atrav&eacute;s
				da moral. A conduta humana deve voltar-se para a supera&ccedil;&atilde;o
				do ego&iacute;smo; este prov&eacute;m da ilus&atilde;o de
				individua&ccedil;&atilde;o, pela qual um indiv&iacute;duo deseja,
				constantemente, suplantar os outros. A compreens&atilde;o da
				Vontade faz aparecer todos os entes desde seu car&aacute;ter
				&uacute;nico, o que leva, necessariamente, a um sentimento de
				fraternidade e a uma pr&aacute;tica de caridade e compaix&atilde;o.</P>
				<P>Entretanto, a suprema felicidade somente pode ser conseguida
				pela anula&ccedil;&atilde;o da vontade. Tal anula&ccedil;&atilde;o
				&eacute; encontrada por Schopenhauer no misticismo <A HREF="http://pt.wikipedia.org/wiki/Hindu">hindu</A>,
				particularmente o <A HREF="http://pt.wikipedia.org/wiki/Budismo">Budismo</A>;
				a experi&ecirc;ncia do <A HREF="http://pt.wikipedia.org/wiki/Nirvana">Nirvana</A>
				constitui a aniquila&ccedil;&atilde;o desta vontade &uacute;ltima,
				o desejo de viver. Somente neste estado, o homem alcan&ccedil;a a
				&uacute;nica felicidade real e est&aacute;vel.</P>
				<P>A filosofia de Schopenhauer influenciou marcadamente v&aacute;rios
				pensadores, entre os quais destacam-se: <A HREF="http://pt.wikipedia.org/wiki/Nietzsche">Nietzsche</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Nicolai_Hartmann">Hartmann</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Georg_Simmel">Simmel</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Henri_Bergson">Bergson</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Freud">Freud</A></P>
				<P><BR>
				</P>
			</TD>
		</TR>
	</TBODY>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>