<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Linux)">
	<META NAME="AUTHOR" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CREATED" CONTENT="20070128;18492600">
	<META NAME="CHANGEDBY" CONTENT="Keduc silviobonilha.com.br">
	<META NAME="CHANGED" CONTENT="20070128;19555900">
</HEAD>
<BODY LANG="pt-BR" DIR="LTR">
<TABLE WIDTH=100% BORDER=0 CELLPADDING=4 CELLSPACING=0 STYLE="page-break-before: always; page-break-inside: avoid">
	<COL WIDTH=47*>
	<COL WIDTH=209*>
	<THEAD>
		<TR>
			<TH WIDTH=18% VALIGN=TOP>
				<P><IMG SRC="images/450px-Socrates_Louvre.jpg" NAME="figura1" ALIGN=LEFT WIDTH=173 HEIGHT=230 BORDER=0><BR CLEAR=LEFT><BR>
				</P>
			</TH>
			<TH WIDTH=82%>
				<P>S&oacute;crates 
				</P>
			</TH>
		</TR>
	</THEAD>
	<TBODY>
		<TR VALIGN=TOP>
			<TD WIDTH=18% HEIGHT=625>
				<P><IMG SRC="images/the_death_of_socrates.jpg" NAME="figura2" ALIGN=LEFT WIDTH=171 HEIGHT=114 BORDER=0><BR CLEAR=LEFT><BR><FONT SIZE=2 STYLE="font-size: 10pt">S&oacute;crates
				no leito de morte, </FONT><A HREF="http://pt.wikipedia.org/wiki/Jacques-Louis_David"><FONT SIZE=2 STYLE="font-size: 10pt">Jacques-Louis
				David</FONT></A><FONT SIZE=2 STYLE="font-size: 10pt">, </FONT><A HREF="http://pt.wikipedia.org/wiki/1787"><FONT SIZE=2 STYLE="font-size: 10pt">1787</FONT></A></P>
			</TD>
			<TD WIDTH=82%>
				<P>S&oacute;crates nasceu em <A HREF="http://pt.wikipedia.org/wiki/Atenas">Atenas</A>,
				provavelmente no ano de 470 a.C., e tornou-se um dos principais
				pensadores da Gr&eacute;cia Antiga. Filho de <A HREF="http://pt.wikipedia.org/w/index.php?title=Sofr&ocirc;nico&amp;action=edit">Sofr&ocirc;nico</A>,
				escultor, e de <A HREF="http://pt.wikipedia.org/w/index.php?title=Fen&aacute;reta&amp;action=edit">Fen&aacute;reta</A>,
				parteira, tentou seguir a mesma profiss&atilde;o de seu pai
				enquanto jovem. Aprendeu M&uacute;sica e Literatura, mas
				dedicou-se inteiramente &agrave; medita&ccedil;&atilde;o e ao
				ensino filos&oacute;fico, sem recompensa alguma. N&atilde;o se
				sabe ao certo quem foram seus professores de Filosofia. O que se
				sabe &eacute; que S&oacute;crates conhecia as doutrinas de
				<A HREF="http://pt.wikipedia.org/wiki/Parm&ecirc;nides">Parm&ecirc;nides</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Her&aacute;clito">Her&aacute;clito</A>,
				<A HREF="http://pt.wikipedia.org/wiki/Anax&aacute;goras">Anax&aacute;goras</A>
				e dos <A HREF="http://pt.wikipedia.org/wiki/Sofistas">sofistas</A>.
				Desde jovem S&oacute;crates ficou conhecido pela sua coragem e
				pelo seu intelecto. Serviu ao Ex&eacute;rcito, desempenhou alguns
				cargos pol&iacute;ticos e foi sempre modelo irrepreens&iacute;vel
				de bom cidad&atilde;o. Quanto &agrave; fam&iacute;lia podemos
				dizer que S&oacute;crates n&atilde;o teve, por certo, uma mulher
				ideal na qu&eacute;rula <A HREF="http://pt.wikipedia.org/wiki/X&acirc;ntipe">X&acirc;ntipe</A>;
				mas tamb&eacute;m ela n&atilde;o teve um marido ideal no
				fil&oacute;sofo, ocupado com outros cuidados que n&atilde;o os
				dom&eacute;sticos. S&oacute;crates gostava de ir a simp&oacute;sios,
				sess&otilde;es de conv&iacute;vio acompanhadas de bebida. Era um
				bebedor de renome, conhecido por permanecer s&oacute;brio mesmo
				quando todos na festa j&aacute; estavam completamente
				embriagados.</P>
				<P>Quanto &agrave; pol&iacute;tica, foi ele valoroso soldado e
				r&iacute;gido magistrado. Mas, em geral, conservou-se afastado da
				vida p&uacute;blica e da pol&iacute;tica contempor&acirc;nea, que
				contrastavam com o seu temperamento cr&iacute;tico e com o seu
				reto ju&iacute;zo. Julgava que devia servir a p&aacute;tria
				conforme suas atitudes, vivendo justamente e formando cidad&atilde;os
				s&aacute;bios, honestos, temperados - diversamente dos <A HREF="http://pt.wikipedia.org/wiki/Sofistas">sofistas</A>,
				que agiam para o pr&oacute;prio proveito e formavam grandes
				ego&iacute;stas, capazes unicamente de se acometerem uns contra
				os outros e escravizar o pr&oacute;ximo.</P>
				<P>Entretanto, a liberdade de seus discursos, a fei&ccedil;&atilde;o
				austera de seu car&aacute;ter, a sua atitude cr&iacute;tica,
				ir&ocirc;nica e a conseq&uuml;ente educa&ccedil;&atilde;o por ele
				ministrada, criaram descontentamento geral, hostilidade popular,
				inimizades pessoais, apesar da sua probidade. Diante da tirania
				popular, bem como de certos elementos reacion&aacute;rios,
				aparecia S&oacute;crates como chefe de uma aristocracia
				intelectual. Esse estado de &acirc;nimo hostil a S&oacute;crates
				concretizou-se, tomou forma jur&iacute;dica, na acusa&ccedil;&atilde;o
				movida contra ele por <A HREF="http://pt.wikipedia.org/w/index.php?title=Meleto&amp;action=edit">Meleto</A>,
				<A HREF="http://pt.wikipedia.org/w/index.php?title=Anito&amp;action=edit">Anito</A>
				e <A HREF="http://pt.wikipedia.org/w/index.php?title=Licon&amp;action=edit">Licon</A>,
				tr&ecirc;s figuras importantes da &eacute;poca: de corromper a
				mocidade, negar os deuses da p&aacute;tria introduzindo outros e
				de &quot;pesquisar debaixo do solo e pelos c&eacute;us&quot;,
				algo considerado na altura como um desafio aos deuses. A defesa
				que S&oacute;crates faz de si pr&oacute;prio &eacute; um libelo
				contra os que o julgam. Digno, n&atilde;o pede para ser perdoado.
				Nesses termos, n&atilde;o resta sa&iacute;da para o tribunal que,
				na verdade, s&oacute; pretendia refrear suas atividades. A sua
				morte &eacute; declarada. As autoridades faziam vistas grossas,
				mas S&oacute;crates, cidad&atilde;o ateniense, preferiu n&atilde;o
				fugir. - ver <A HREF="http://pt.wikipedia.org/wiki/O_Julgamento_de_S&oacute;crates">O
				Julgamento de S&oacute;crates</A>.</P>
				<P><BR><BR>
				</P>
				<P>Tendo que esperar mais de um m&ecirc;s a morte no c&aacute;rcere,
				o disc&iacute;pulo <A HREF="http://pt.wikipedia.org/w/index.php?title=Criton&amp;action=edit">Criton</A>
				preparou e prop&ocirc;s a fuga ao Mestre. S&oacute;crates, por&eacute;m,
				recusou, declarando n&atilde;o querer absolutamente desobedecer
				&agrave;s leis da p&aacute;tria. E passou o tempo preparando-se
				para o passo extremo em palestras espirituais com amigos e
				admiradores. Suas &uacute;ltimas palavras dirigidas aos
				disc&iacute;pulos, depois de ter sorvido tranq&uuml;ilamente a
				<A HREF="http://pt.wikipedia.org/wiki/Cicuta">cicuta</A>, foram:
				&quot;Devemos um galo a <A HREF="http://pt.wikipedia.org/wiki/Escul&aacute;pio">Escul&aacute;pio</A>&quot;.
				&Eacute; que o deus da medicina tinha-o livrado do mal da vida
				com o dom da morte. Morreu S&oacute;crates em <A HREF="http://pt.wikipedia.org/wiki/399_a.C.">399
				a.C.</A> com 71 anos de idade, em Atenas.</P>
				<P><BR>
				</P>
			</TD>
		</TR>
		<TR VALIGN=TOP>
			<TD WIDTH=18% HEIGHT=24>
				<P><BR>
				</P>
			</TD>
			<TD WIDTH=82%>
				<P><B><FONT SIZE=3 STYLE="font-size: 13pt">Pensamento
				socr&aacute;tico:-</FONT></B><BR>Podemos afirmar que S&oacute;crates
				fundou o que conhecemos hoje por filosofia ocidental. Foi
				influenciado pelo conhecimento de um outro importante fil&oacute;sofo
				grego: Anax&aacute;goras. Seus primeiros estudos e pensamentos
				discorrem sobre a ess&ecirc;ncia da natureza da alma humana.</P>
				<P>Desde a juventude, S&oacute;crates tinha o h&aacute;bito de
				debater e dialogar com as pessoas de sua cidade. Ao contr&aacute;rio
				de seus predecessores, S&oacute;crates n&atilde;o fundou uma
				escola, preferindo tamb&eacute;m realizar seu trabalho em locais
				p&uacute;blicos (principalmente nas pra&ccedil;as p&uacute;blicas
				e gin&aacute;sios), agindo de forma descontra&iacute;da e
				descompromissada (pelo menos na apar&ecirc;ncia), dialogando com
				todas as pessoas, o que fascinava jovens, mulheres e pol&iacute;ticos
				de sua &eacute;poca.</P>
				<P>Depois de algum tempo seguindo os ensinos dos naturalistas,
				S&oacute;crates passou a sentir uma crescente insatisfa&ccedil;&atilde;o
				com o legado desses fil&oacute;sofos, e passou a se concentrar na
				quest&atilde;o do que &eacute; o homem - ou seja, do grau de
				conhecimento que o homem pode ter sobre o pr&oacute;prio homem.</P>
				<P>Enquanto os fil&oacute;sofos pr&eacute;-Socr&aacute;ticos,
				chamados de naturalistas, procuravam responder &agrave; quest&otilde;es
				do tipo: &quot;O que &eacute; a natureza ou o fundamento &uacute;ltimo
				das coisas?&quot; S&oacute;crates, por sua vez, procurava
				responder &agrave; quest&atilde;o: &quot;O que &eacute; a
				natureza ou a realidade &uacute;ltima do homem?&quot;</P>
				<P>A resposta a que S&oacute;crates chegou &eacute; a de que o
				homem &eacute; a sua alma - psych&eacute;, por quanto &eacute; a
				sua alma que o distingue de qualquer outra coisa, dando-lhe, em
				virtude de sua hist&oacute;ria, uma personalidade &uacute;nica. E
				por psych&eacute; S&oacute;crates entende nossa sede racional,
				inteligente e eticamente operante, ou ainda, a consci&ecirc;ncia
				e a personalidade intelectual e moral. Esta coloca&ccedil;&atilde;o
				de S&oacute;crates acabou por exercer uma influ&ecirc;ncia
				profunda em toda a tradi&ccedil;&atilde;o europ&eacute;ia
				posterior, at&eacute; hoje.</P>
				<P>Ensinar o homem a cuidar de sua pr&oacute;pria alma seria a
				principal tarefa a ser desempenhada por ele. S&oacute;crates
				acreditava vivamente ter recebido essa tarefa por Zeus: &quot;(...)
				Na verdade, n&atilde;o &eacute; outra coisa o que fa&ccedil;o
				nestas minhas andan&ccedil;as a n&atilde;o ser persuadir a v&oacute;s,
				jovens e velhos, de que n&atilde;o deveis cuidar s&oacute; do
				corpo, nem exclusivamente das riquezas, e nem de qualquer outra
				coisa antes e mais fortemente que da alma, de modo que ela se
				aperfei&ccedil;oe sempre, pois n&atilde;o &eacute; do ac&uacute;mulo
				de riquezas que nasce a virtude, mas do aperfei&ccedil;oamento da
				alma &eacute; que nascem as riquezas e tudo o que mais importa ao
				homem (...).&quot;</P>
				<P>Segundo S&oacute;crates, a alma seria imortal e fadada a
				reencarnar tantas vezes fosse necess&aacute;rias at&eacute; a
				alma se aperfei&ccedil;oar de tal forma que n&atilde;o precisasse
				mais voltar a este planeta.</P>
				<P>A maneira como S&oacute;crates fazia as pessoas conhecerem-se
				a si mesmas tamb&eacute;m estava ligada &agrave; sua descoberta
				de que o homem, em sua ess&ecirc;ncia, &eacute; a sua psych&eacute;.
				Em seu m&eacute;todo, chamado de mai&ecirc;utica, ele tendia a
				despojar a pessoa da sua falsa ilus&atilde;o do saber,
				fragilizando a sua vaidade e permitindo, assim, que a pessoa
				estivesse mais livre de falsas cren&ccedil;as e mais suscet&iacute;vel
				a extrair a verdade l&oacute;gica que tamb&eacute;m estava dentro
				de si. Sendo filho de uma parteira, S&oacute;crates costumava
				comparar a sua atividade com a de trazer ao mundo a verdade que
				h&aacute; dentro de cada um. Ele nada ensinava, apenas ajudava as
				pessoas a tirarem de si mesmas opini&otilde;es pr&oacute;prias e
				limpas de falsos valores, pois o verdadeiro conhecimento tem de
				vir de dentro, de acordo com a consci&ecirc;ncia, e que n&atilde;o
				se pode obter espremendo-se os outros. At&eacute; mesmo na
				atividade de aprender uma disciplina qualquer, o professor nada
				mais pode fazer que orientar e esclarecer d&uacute;vidas, como um
				lapidador tira o excesso de entulho do diamante, n&atilde;o
				fazendo o pr&oacute;prio diamante. O processo de aprender &eacute;
				um processo interno, e tanto mais eficaz quanto maior for o
				interesse de aprender. Assim, as finalidades do di&aacute;logo
				socr&aacute;tico s&atilde;o a catarse e a educa&ccedil;&atilde;o
				para o autoconhecimento. Dialogar com S&oacute;crates era se
				submeter a uma &quot;lavagem da alma&quot; e a uma presta&ccedil;&atilde;o
				de contas da pr&oacute;pria vida.</P>
				<P>Em seu m&eacute;todo, ao iniciar uma conversa, S&oacute;crates
				sempre adotava a posi&ccedil;&atilde;o de uma pessoa ignorante,
				que apenas &quot;sabe que nada sabe&quot;. E justamente por usar
				esta afirmativa, ele for&ccedil;ava as pessoas a usarem a raz&atilde;o.
				Ele entrava de tal forma na conversa, e de tal forma a dominava,
				que era capaz de aparentar uma maior ignor&acirc;ncia ou de
				mostrar-se mais tolo do que realmente era. Seus disc&iacute;pulos
				mais fieis j&aacute; sabiam que quando o opositor ca&iacute;a
				nesta jogada, logo levaria um tombo tremendo quando o quadro se
				invertesse. E esta era a principal t&eacute;cnica do m&eacute;todo
				de S&oacute;crates: usar a ironia. Foi assim que ele exp&ocirc;s
				muitas fraquezas do pensamento ateniense. Um encontro com
				S&oacute;crates podia significar o risco de exp&ocirc;r-se ao
				rid&iacute;culo. Mas as pessoas que passaram por isto e
				conseguiram superar o choque do orgulho ferido, indo at&eacute; o
				fim no processo cart&aacute;tico, acabavam por extrair de si
				mesmo a resposta em tudo l&oacute;gica e compat&iacute;vel com os
				problemas expostos, dando-lhe a solu&ccedil;&atilde;o. O
				resultado &eacute; que o indiv&iacute;duo sentia uma verdadeira
				sensa&ccedil;&atilde;o de ilumina&ccedil;&atilde;o, de
				descoberta, de ter dado &agrave; luz algo de valioso que havia
				dentro de si, mas de que n&atilde;o tinha a m&iacute;nima
				consci&ecirc;ncia. Foi assim que S&oacute;crates conquistou
				fervorosos disc&iacute;pulos. Mas se a pessoa entregava-se ao
				orgulho ferido, tornava-se um inimigo feroz. E esta foi a raz&atilde;o
				que lhe custou a vida.</P>
				<P>S&oacute;crates acreditava na superioridade da fala sobre as
				palavras escritas. Desta feita, nunca escreveu seus ensinamentos.
				Ele criticava a palavra escrita chamando-a de artificial, em vez
				de viva, dizendo que n&atilde;o se pode fazer perguntas a uma
				palavra escrita. Os ensinamentos de S&oacute;crates que
				encontramos foram escritos por seus disc&iacute;pulos,
				notadamente <A HREF="http://pt.wikipedia.org/wiki/Plat&atilde;o">Plat&atilde;o</A>
				e <A HREF="http://pt.wikipedia.org/wiki/Xenofonte">Xenofonte</A>.
				Outra fonte importante s&atilde;o as v&aacute;rias refer&ecirc;ncias
				feitas a S&oacute;crates na obra de <A HREF="http://pt.wikipedia.org/wiki/Arist&oacute;teles">Arist&oacute;teles</A>.</P>
				<P>S&oacute;crates foi inovador no m&eacute;todo e nos t&oacute;picos
				em que ele abordou. Sua contribui&ccedil;&atilde;o &agrave;
				filosofia ocidental foi essencialmente de car&aacute;ter &eacute;tico.
				Seus ensinamentos visavam chegar ao entendimento de conceitos com
				justi&ccedil;a, amor e virtude, procurando defini&ccedil;&otilde;es
				gerais para tais id&eacute;ias. Ele acreditava que o v&iacute;cio
				era o resultado da ignor&acirc;ncia e que as pessoas n&atilde;o
				s&atilde;o m&aacute;s por escolha. A virtude vem do conhecimento;
				aqueles que tem conhecimento t&ecirc;m virtude e, portanto, agem
				corretamente e as pessoas que n&atilde;o agem eticamente, o fazem
				por falta de conhecimento. Acreditava tamb&eacute;m que o homem &eacute;
				a sua raz&atilde;o, seu intelecto, seus conceitos &eacute;ticos,
				sua personalidade intelectual e moral e sua consci&ecirc;ncia.</P>
				<P>S&oacute;crates focava sua busca em como viver uma vida
				correta. Dizia que aqueles que estudavam o ser humano podiam
				aplicar seu conhecimento para o autodesenvolvimento e para
				desenvolvimento de outros.</P>
				<P>Alguns exemplos dos t&oacute;picos explorados por S&oacute;crates
				s&atilde;o: O que &eacute; o belo? O que &eacute; justo? O que &eacute;
				injusto? O que &eacute; coragem? O que &eacute; ser nobre? O que
				&eacute; vergonha? O papel da m&uacute;sica na vida? Poesia?
				Guerra? Autocontrole? Desejos humanos? Prazer? Excesso? Lux&uacute;ria?</P>
				<P>S&oacute;crates era considerado pelos seus contempor&acirc;neos
				um dos homens mais s&aacute;bios e inteligentes. Em seus
				pensamentos, demonstra uma necessidade grande de levar o
				conhecimento para os cidad&atilde;os gregos.</P>
				<P>S&oacute;crates n&atilde;o foi muito bem aceito por parte da
				aristocracia grega, pois defendia algumas id&eacute;ias
				contr&aacute;rias ao funcionamento da sociedade na &eacute;poca.
				Criticou muitos aspectos da cultura grega, afirmando que muitas
				tradi&ccedil;&otilde;es, cren&ccedil;as religiosas e costumes n&atilde;o
				ajudavam no desenvolvimento intelectual dos cidad&atilde;os
				gregos.</P>
				<P><BR>
				</P>
			</TD>
		</TR>
	</TBODY>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>